{"success":true,"words":{"message":"\u0631\u0633\u0627\u0644\u0629 \u0625\u0639\u0644\u0627\u0645\u064a\u0629","error":"\u062e\u0637\u0623","confirm_action":"\u062a\u0623\u0643\u064a\u062f \u0625\u062c\u0631\u0627\u0621\u0627\u062a","ok":"\u0645\u0648\u0627\u0641\u0642","cancel":"\u0625\u0644\u063a\u0627\u0621","delete_order":"\u0647\u0644
\u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0637\u0644\u0628\u0643\u061f","unknown_error":"\u062d\u062f\u062b \u062e\u0637\u0623 \u0645\u0627","waiting":"\u0627\u0646\u062a\u0638\u0627\u0631","time":"\u0627\u0644\u0648\u0642\u062a","select_time":"\u0627\u062e\u062a\u0627\u0631
\u0648\u0642\u062a \u0645\u0646\u0627\u0633\u0628","time_place":"\u064a\u0631\u062c\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062a\u0648\u0642\u064a\u062a \u0627\u0644\u0645\u062d\u0644\u064a","with":"\u0645\u0646","to":"\u0627\u0644\u0649","save_bonus":"\u064a\u0631\u062c\u0649
\u0627\u0644\u0630\u0647\u0627\u0628 \u0625\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0641\u0622\u062a \u0648\u0642\u0631\u0627\u0621\u0629 \u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0631\u0647\u0627\u0646.","cancel_bonus":"\u0633\u064a\u062a\u0645
\u0625\u063a\u0644\u0627\u0642 \u062d\u0633\u0627\u0628 \u0627\u0644\u0645\u0643\u0627\u0641\u0623\u0629 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0647\u0644 \u062a\u0648\u0627\u0641\u0642\u061f","yes":"\u0646\u0639\u0645","no":"\u0644\u0627","withdraw_denied":"\u0644\u0627
\u064a\u0645\u0643\u0646 \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u0633\u062d\u0648\u0628\u0627\u062a \u0625\u0644\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0646\u0641\u0633 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062f\u0641\u0639
\u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0625\u064a\u062f\u0627\u0639 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0641\u064a \u062d\u0633\u0627\u0628\u0643. \u0625\u0630\u0627 \u0643\u0646\u062a
\u062a\u0633\u062a\u062e\u062f\u0645 \u0637\u0631\u0642 \u062f\u0641\u0639 \u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u0644\u0625\u064a\u062f\u0627\u0639\u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0639\u0645\u0644\u064a\u0627\u062a
\u0627\u0644\u0633\u062d\u0648\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u062c\u0631\u064a\u0647\u0627 \u0645\u062a\u0646\u0627\u0633\u0628\u0629 \u0645\u0639 \u0627\u0644\u0645\u0628\u0644\u063a \u0627\u0644\u0630\u064a \u062a\u0645 \u0625\u064a\u062f\u0627\u0639\u0647
\u0639\u0628\u0631 \u0643\u0644 \u0637\u0631\u064a\u0642\u0629 \u062f\u0641\u0639.","deposit_denied":"\u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645 \u063a\u064a\u0631 \u0645\u062a\u0627\u062d \u0644\u0643","activate_phone":"\u0627\u0644\u0631\u062c\u0627\u0621
\u0625\u062f\u062e\u0627\u0644 \u0648\u062a\u0641\u0639\u064a\u0644 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641 \u0641\u064a \u062d\u0633\u0627\u0628\u0643!","activate_phone_for_payments":"Please enter and activate your phone number in My
Account to make deposits","fill_passport":"\u064a\u0631\u062c\u0649 \u0645\u0644\u0621 \u0628\u064a\u0627\u0646\u0627\u062a \u062c\u0648\u0627\u0632 \u0627\u0644\u0633\u0641\u0631 \u0623\u0648 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0647\u0648\u064a\u0629
\u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0642\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0634\u062e\u0635\u064a","sms_code_countdown":"\u064a\u0645\u0643\u0646\u0643 \u0637\u0644\u0628 \u0631\u0645\u0632 \u062a\u0623\u0643\u064a\u062f
\u062c\u062f\u064a\u062f \u062e\u0644\u0627\u0644 %s \u062b\u0627\u0646\u064a\u0629","daily_limit_rules":"\u0412\u044b \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0438 \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0433\u043e \u043b\u0438\u043c\u0438\u0442\u0430
\u043d\u0430 \u0432\u044b\u0432\u043e\u0434 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0432\u044b\u0432\u043e\u0434\u0430 \u0437\u0430 24 \u0447\u0430\u0441\u0430
\u2013 30,000 \u0440\u0443\u0431\u043b\u0435\u0439 (\u043f\u0443\u043d\u043a\u0442 \u043f\u0440\u0430\u0432\u0438\u043b 3.11). \u041f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, 24 \u0447\u0430\u0441\u0430,
\u0447\u0442\u043e\u0431\u044b \u043b\u0438\u043c\u0438\u0442 \u043e\u0431\u043d\u0443\u043b\u0438\u043b\u0441\u044f \u0438 \u0441\u043e\u0437\u0434\u0430\u0439\u0442\u0435 \u043d\u043e\u0432\u0443\u044e \u0437\u0430\u044f\u0432\u043a\u0443 \u043d\u0430
\u0432\u044b\u0432\u043e\u0434.","daily_limit_rules_150":"\u0412\u044b \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0438 \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0433\u043e \u043b\u0438\u043c\u0438\u0442\u0430 \u043d\u0430 \u0432\u044b\u0432\u043e\u0434
\u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0432\u044b\u0432\u043e\u0434\u0430 \u0437\u0430 24 \u0447\u0430\u0441\u0430 \u2013 150,000 \u0440\u0443\u0431\u043b\u0435\u0439
(\u043f\u0443\u043d\u043a\u0442 \u043f\u0440\u0430\u0432\u0438\u043b 3.11). \u041f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, 24 \u0447\u0430\u0441\u0430, \u0447\u0442\u043e\u0431\u044b
\u043b\u0438\u043c\u0438\u0442 \u043e\u0431\u043d\u0443\u043b\u0438\u043b\u0441\u044f \u0438 \u0441\u043e\u0437\u0434\u0430\u0439\u0442\u0435 \u043d\u043e\u0432\u0443\u044e \u0437\u0430\u044f\u0432\u043a\u0443 \u043d\u0430 \u0432\u044b\u0432\u043e\u0434.","daily_limit":"\u0644\u0642\u062f
\u0648\u0635\u0644\u062a \u0625\u0644\u0649 \u062d\u062f \u0627\u0644\u0633\u062d\u0628 \u0627\u0644\u064a\u0648\u0645\u064a. \u062d\u0627\u0648\u0644 \u062a\u0642\u062f\u064a\u0645 \u0637\u0644\u0628 \u0633\u062d\u0628 \u062c\u062f\u064a\u062f \u0644\u0627\u062d\u0642\u064b\u0627.","daily_limit_24h":"\u0644\u0642\u062f
\u0648\u0635\u0644\u062a \u0625\u0644\u0649 \u0627\u0644\u062d\u062f \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 \u0644\u0644\u0633\u062d\u0628 \u0627\u0644\u064a\u0648\u0645\u064a. \u062d\u0627\u0648\u0644 \u062a\u0642\u062f\u064a\u0645 \u0637\u0644\u0628
\u0633\u062d\u0628 \u062c\u062f\u064a\u062f \u062e\u0644\u0627\u0644 24 \u0633\u0627\u0639\u0629.","account_deposit":"\u0625\u0639\u0627\u062f\u0629 \u062a\u0639\u0628\u0626\u0629 \u0627\u0644\u062d\u0633\u0627\u0628","your_currency":"\u0639\u0645\u0644\u062a\u0643
\u0627\u0644\u0646\u0634\u0637\u0629 \u0647\u064a %s.","to_edit_accounts":"\u0644\u0625\u0636\u0627\u0641\u0629 \u0623\u0648 \u062d\u0630\u0641 \u062d\u0633\u0627\u0628\u0627\u062a \u0628\u0639\u0645\u0644\u0627\u062a \u0623\u062e\u0631\u0649\u060c \u0627\u0630\u0647\u0628
\u0625\u0644\u0649 \u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u062d\u0633\u0627\u0628.","chose_ps":"\u062d\u062f\u062f \u0646\u0638\u0627\u0645 \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u062a\u064a \u0645\u0646 \u062e\u0644\u0627\u0644\u0647\u0627
\u062a\u0631\u064a\u062f \u0634\u062d\u0646 \u062d\u0633\u0627\u0628\u0643:","methods_by_geo":"\u0639\u0631\u0636 \u0637\u0631\u0642 \u0627\u0644\u062f\u0641\u0639 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0645\u0648\u0642\u0639\u0643 \u0627\u0644\u062c\u063a\u0631\u0627\u0641\u064a","all_methods":"\u062c\u0645\u064a\u0639
\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062f\u0641\u0639","5_minutes":"5 \u062f\u0642\u0627\u0626\u0642","10_minutes":"10 \u062f\u0642\u0627\u0626\u0642","min":"\u0627\u0644\u062d\u062f \u0627\u0644\u0627\u062f\u0646\u064a:","summ":"\u0627\u0644\u0645\u0628\u0644\u063a","confirm":"\u0627\u0644\u062a\u0623\u0643\u064a\u062f","request_cancelled":"\u062a\u0645
\u0625\u0644\u063a\u0627\u0621 \u0627\u0644\u0637\u0644\u0628","verification_email":"\u0644\u064a\u0633 \u0644\u062f\u064a\u0643 \u062d\u0642 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0646\u0638\u0627\u0645.
\u0627\u0644\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0639\u0644\u0649 %s","activate_phone_email":"\u064a\u0631\u062c\u0649 \u0625\u062f\u062e\u0627\u0644 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641
\u0648\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0641\u064a \u062d\u0633\u0627\u0628\u0643 \u0648\u062a\u0646\u0634\u064a\u0637\u0647\u0627","time_limit_withdraw_5min":"\u064a\u0645\u0643\u0646\u0643
\u0645\u062d\u0627\u0648\u0644\u0629 \u0625\u062c\u0631\u0627\u0621 \u0633\u062d\u0628 \u0622\u062e\u0631 \u0628\u0639\u062f 5 \u062f\u0642\u0627\u0626\u0642 \u0645\u0646 \u0645\u062d\u0627\u0648\u0644\u062a\u0643 \u0627\u0644\u0633\u0627\u0628\u0642\u0629","use_wm":"You
cannot withdraw funds using this payment system, please try the Webmoney method","verification_required":"You need to complete the verification process before you can make deposits","activate_phone_fill_name":"\u062d\u062f\u062f \u0648\u062a\u0623\u0643\u062f
\u0645\u0646 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641 \u0641\u064a \u062d\u0633\u0627\u0628\u0643 \u0627\u0644\u0634\u062e\u0635\u064a \u0648\u0627\u0645\u0644\u0623 \u062d\u0642\u0648\u0644 \u0627\u0644\u0627\u0633\u062a\u0628\u064a\u0627\u0646
(\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u062e\u064a\u0631 \u0648\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0644)","withdraw_monthly_limit_888starz":"\u0644\u0642\u062f \u0648\u0635\u0644\u062a \u0625\u0644\u0649 \u062d\u062f \u0627\u0644\u0633\u062d\u0628
\u0627\u0644\u0634\u0647\u0631\u064a. \u0627\u0644\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0639\u0644\u0649 ","withdraw_daily_limit_888starz":"\u0644\u0642\u062f \u0648\u0635\u0644\u062a \u0625\u0644\u0649
\u062d\u062f \u0627\u0644\u0633\u062d\u0628 \u0627\u0644\u064a\u0648\u0645\u064a. \u0627\u0644\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0639\u0644\u0649 ","currency_changing_require":"\u003Cspan class=\u0022warning-text__link\u0022\u003E\u041a
\u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u0435\u0442\u043e\u0434 \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0441\u0447\u0435\u0442\u043e\u0432
\u0432 \u0430\u043b\u0436\u0438\u0440\u0441\u043a\u0438\u0445 \u0434\u0438\u043d\u0430\u0440\u0430\u0445 (\u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0439 \u043e\u0431\u043c\u0435\u043d\u043d\u044b\u0439 \u043a\u0443\u0440\u0441)\n(DZDM)\n\u0414\u043b\u044f
\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u043c\u0435\u0442\u043e\u0434\u0430\n\u0421\u0430\u0439\u0442 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c
\u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442 \u0432 \u043d\u0443\u0436\u043d\u043e\u0439 \u0432\u0430\u043b\u044e\u0442\u0435.\u003C\/span\u003E","currency_changing_require2":"\u0644\u0633\u0648\u0621
\u0627\u0644\u062d\u0638\u060c \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0645\u062a\u0627\u062d\u0629 \u0641\u0642\u0637 \u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u062f\u0648\u0644\u0627\u0631
\u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a. \u064a\u0645\u0643\u0646\u0643 \u062d\u0627\u0644\u064a\u0627\u064b \u0625\u0636\u0627\u0641\u0629 \u062d\u0633\u0627\u0628 \u0641\u0631\u0639\u064a \u0628\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629
\u0639\u0644\u0649 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0646\u0639\u0645\u0644 \u062d\u0627\u0644\u064a\u064b\u0627 \u0639\u0644\u0649 \u062d\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0634\u0643\u0644\u0629.","two_deposits_required":"\u0633\u062a\u0643\u0648\u0646
\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 \u0645\u062a\u0627\u062d\u0629 \u0628\u0639\u062f \u0642\u064a\u0627\u0645\u0643 \u0628\u0625\u064a\u062f\u0627\u0639\u064a\u0646 \u0646\u0627\u062c\u062d\u064a\u0646 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645
\u0637\u0631\u0642 \u062f\u0641\u0639 \u0623\u062e\u0631\u0649","you_have_pending_withdrawals":"\u0644\u062f\u064a\u0643 \u0637\u0644\u0628\u0627\u062a \u0633\u062d\u0628 \u0646\u0634\u0637\u0629. \u0627\u0646\u062a\u0638\u0631 \u062d\u062a\u0649 \u064a\u062a\u0645
\u0645\u0639\u0627\u0644\u062c\u062a\u0647\u0627 \u0648\u0623\u0639\u062f \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629.","five_deposits_required":"\u041f\u043b\u0430\u0442\u0435\u0436\u043d\u044b\u0439 \u043c\u0435\u0442\u043e\u0434 \u0431\u0443\u0434\u0435\u0442
\u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u043f\u043e\u0441\u043b\u0435 5 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0445 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043e\u0432 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u044b\u043c\u0438
\u043c\u0435\u0442\u043e\u0434\u0430\u043c\u0438.","withdraw_denied_alt":"\u0644\u0627 \u064a\u0645\u0643\u0646 \u0625\u062c\u0631\u0627\u0621 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0633\u062d\u0628 \u0625\u0644\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645
\u0646\u0641\u0633 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0625\u064a\u062f\u0627\u0639 \u0627\u0644\u0623\u0645\u0648\u0627\u0644
\u0641\u064a \u062d\u0633\u0627\u0628\u0643. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0633\u062a\u062e\u062f\u0645 \u0637\u0631\u0642 \u062f\u0641\u0639 \u0645\u062e\u062a\u0644\u0641\u0629 \u0644\u0644\u0625\u064a\u062f\u0627\u0639\u060c \u0641\u064a\u062c\u0628
\u0623\u0646 \u062a\u0643\u0648\u0646 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0633\u062d\u0628 \u0627\u0644\u062a\u064a \u062a\u062c\u0631\u064a\u0647\u0627 \u0645\u062a\u0646\u0627\u0633\u0628\u0629 \u0645\u0639 \u0627\u0644\u0645\u0628\u0644\u063a
\u0627\u0644\u0645\u0648\u062f\u0639 \u0639\u0628\u0631 \u0643\u0644 \u0637\u0631\u064a\u0642\u0629 \u062f\u0641\u0639.","time_limit_withdraw_15min":"\u064a\u0645\u0643\u0646\u0643 \u0625\u0639\u0627\u062f\u0629 \u0645\u062d\u0627\u0648\u0644\u0629 \u0633\u062d\u0628
\u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0628\u0639\u062f 15 \u062f\u0642\u064a\u0642\u0629 \u0645\u0646 \u0645\u062d\u0627\u0648\u0644\u0629 \u0627\u0644\u0633\u062d\u0628 \u0627\u0644\u0633\u0627\u0628\u0642\u0629","inavailable_before_verification":"You
cannot use this payment method until you have completed verification. To verify your account, please contact the customer support team.","inavailable_before_filling_acc":"You will be able to use this payment method once you have filled in all the required
fields in My Account and activated your phone number.","please_verify":"\u064a\u0631\u062c\u0649 \u0625\u0643\u0645\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062d\u0633\u0627\u0628 \u0642\u0628\u0644 \u0625\u062c\u0631\u0627\u0621
\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a. \u003Ca href=\u0022\/office\/verification\u0022\u003E\u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 \u0627\u0644\u062a\u062d\u0642\u0642\u003C\/a\u003E","method_available_once_daily":"\u0647\u0630\u0647
\u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0645\u062a\u0627\u062d\u0629 \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0643\u0644 24 \u0633\u0627\u0639\u0629","method_will_be_available_after":"\u0633\u062a\u0635\u0628\u062d \u0637\u0631\u064a\u0642\u0629
\u0627\u0644\u062f\u0641\u0639 \u0647\u0630\u0647 \u0645\u062a\u0627\u062d\u0629 \u0628\u0639\u062f \u0645\u0644\u0621 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0641\u064a \u0645\u0644\u0641\u0643 \u0627\u0644\u0634\u062e\u0635\u064a \u0648\u062a\u0646\u0634\u064a\u0637
\u0631\u0642\u0645 \u0647\u0627\u062a\u0641\u0643 \u0648\u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a.","request_limit_reached_try_tomorrow":"\u0639\u062f\u062f \u0643\u0628\u064a\u0631
\u062c\u062f\u064b\u0627 \u0645\u0646 \u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0625\u064a\u062f\u0627\u0639. \u064a\u0631\u062c\u0649 \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0635\u0641\u062d\u0629 \u0623\u0648 \u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629
\u0644\u0627\u062d\u0642\u0627.","time_limit_deposit_15min":"\u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e \u043f\u043e\u043f\u044b\u0442\u043a\u0443
\u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 15 \u043c\u0438\u043d\u0443\u0442 \u043f\u043e\u0441\u043b\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0439
\u043f\u043e\u043f\u044b\u0442\u043a\u0438","request_limit_exceeded_megapari":"\u0639\u062f\u062f \u0643\u0628\u064a\u0631 \u062c\u062f\u064b\u0627 \u0645\u0646 \u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0625\u064a\u062f\u0627\u0639. \u064a\u0631\u062c\u0649
\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0635\u0641\u062d\u0629 \u0623\u0648 \u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u0627\u062d\u0642\u0627.","request_limit_exceeded_melbet":"\u0639\u062f\u062f \u0643\u0628\u064a\u0631
\u062c\u062f\u064b\u0627 \u0645\u0646 \u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0625\u064a\u062f\u0627\u0639. \u064a\u0631\u062c\u0649 \u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0635\u0641\u062d\u0629 \u0623\u0648 \u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629
\u0644\u0627\u062d\u0642\u0627.","you_reached_limit_deposit":"\u0644\u0642\u062f \u0648\u0635\u0644\u062a \u0625\u0644\u0649 \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639
\u0647\u0630\u0647. \u0633\u062a\u062a\u0645\u0643\u0646 \u0645\u0646 \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u0625\u064a\u062f\u0627\u0639\u0627\u062a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639
\u0647\u0630\u0647 \u0644\u0627\u062d\u0642\u064b\u0627. \u064a\u0631\u062c\u0649 \u0645\u062d\u0627\u0648\u0644\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0637\u0631\u0642 \u0628\u062f\u064a\u0644\u0629 \u0644\u062a\u0639\u0628\u0626\u0629 \u062d\u0633\u0627\u0628\u0643.","method_for_another
currency":"\u0644\u0644\u0623\u0633\u0641 \u060c \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 \u0647\u0630\u0647 \u0645\u062a\u0627\u062d\u0629 \u0641\u0642\u0637 \u0644\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0628\u0627\u0644\u0639\u0645\u0644\u0629
\u0627\u0644\u0645\u062d\u0644\u064a\u0629. \u064a\u0648\u0641\u0631 \u0627\u0644\u0645\u0648\u0642\u0639 \u062d\u0627\u0644\u064a\u064b\u0627 \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0625\u0636\u0627\u0641\u0629 \u062d\u0633\u0627\u0628 \u0641\u0631\u0639\u064a
\u0628\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629. \u0646\u062d\u0646 \u0646\u0639\u0645\u0644 \u0639\u0644\u0649 \u062d\u0644 \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u0634\u0643\u0644\u0629.","method_allowed_for_eur":"\u0644\u0644\u0623\u0633\u0641
\u060c \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 \u0647\u0630\u0647 \u0645\u062a\u0627\u062d\u0629 \u0641\u0642\u0637 \u0644\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0628\u0627\u0644\u062f\u0648\u0644\u0627\u0631 \u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a
EUR .\u064a\u0645\u0643\u0646\u0643 \u0625\u0636\u0627\u0641\u0629 \u062d\u0633\u0627\u0628 \u0628\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0641\u064a \u062d\u0633\u0627\u0628\u0643 \u0627\u0644\u0634\u062e\u0635\u064a
(\u0627\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u062d\u0633\u0627\u0628 - \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0639\u0645\u0644\u0629 ) \u0646\u062d\u0646 \u0646\u0639\u0645\u0644 \u062d\u0627\u0644\u064a\u064b\u0627 \u0639\u0644\u0649
\u062d\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0634\u0643\u0644\u0629","temporary_unavailable":"\u0647\u0630\u0647 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u063a\u064a\u0631 \u0645\u062a\u0648\u0641\u0631\u0629 \u0628\u0633\u0628\u0628 \u0645\u0634\u0627\u0643\u0644
\u0641\u0646\u064a\u0629","daily_limit_deposit":"\u0644\u0642\u062f \u0648\u0635\u0644\u062a \u0625\u0644\u0649 \u0627\u0644\u062d\u062f \u0627\u0644\u064a\u0648\u0645\u064a \u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 \u0647\u0630\u0647.
\u0633\u062a\u062a\u0645\u0643\u0646 \u0645\u0646 \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u0648\u062f\u0627\u0626\u0639 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u062f\u0641\u0639 \u0647\u0630\u0647
\u0644\u0627\u062d\u0642\u064b\u0627. \u064a\u0631\u062c\u0649 \u0645\u062d\u0627\u0648\u0644\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062e\u064a\u0627\u0631\u0627\u062a \u0628\u062f\u064a\u0644\u0629 \u0644\u062a\u0639\u0628\u0626\u0629 \u062d\u0633\u0627\u0628\u0643","use_other_method":"\u0110\u1ec3
r\u00fat ti\u1ec1n, b\u1ea1n h\u00e3y n\u1ea1p l\u1ea1i b\u1eb1ng ph\u01b0\u01a1ng th\u1ee9c kh\u00e1c","go":"\u0625\u0646\u062a\u0642\u0644","verification_pending":"\u0412\u0430\u0448\u0430 \u0437\u0430\u044f\u0432\u043a\u0430 \u043d\u0430 \u0432\u0435\u0440\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044e
\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u0438. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430,
\u0434\u043e\u0436\u0434\u0438\u0442\u0435\u0441\u044c \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438.","verification_rejected":"\u0412\u0430\u0448\u0430 \u0437\u0430\u044f\u0432\u043a\u0430 \u043d\u0430
\u0432\u0435\u0440\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044e \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430 \u043e\u0442\u043a\u043b\u043e\u043d\u0435\u043d\u0430. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044c
\u0432 \u0441\u043b\u0443\u0436\u0431\u0443 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438.","please_verify_account":"\u064a\u0631\u062c\u0649 \u0625\u0643\u0645\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u062d\u0633\u0627\u0628
\u0642\u0628\u0644 \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a.","method_temporary_on_maintenance":"\u0647\u0630\u0647 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0642\u064a\u062f \u0627\u0644\u0635\u064a\u0627\u0646\u0629
\u062d\u0627\u0644\u064a\u064b\u0627 \u0648\u0633\u062a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u0642\u0631\u064a\u0628\u064b\u0627.","incompatable_currency_po":"Para realizar o dep\u00f3sito atrav\u00e9s
de sistema de pagamento Safety Pay \u00e9 necess\u00e1rio criar a conta monet\u00e1ria em USD","incompatable_currency_sp":"Para depositar por medio de Safety Pay, es necesario crear una cuenta en otra divisa (USD)","alternative_error":"The money was not
withdrawn from your account, Try again later or contact customer support.","verification_email1_en":"This payment system is temporarily unavailable for you. Please contact us by e-mail. For your information, in some cases we may not receive emails from
the @hotmail service. We kindly ask you to use an email address with a different domain (e.g. gmail) if possible.","verification_data_1_132_br":"Vimos por este meio solicitar-lhe que preencha todos os campos obrigat\u00f3rios com os dados pessoais na
sua conta e envie as fotos do seu documento de identifica\u00e7\u00e3o para verification@@1xbet-partners.co.","withdraw_denied_alt_2_en":"Payment method will be available after you have made \u003Cb\u003E5\u003C\/b\u003E successful deposits using other payment
methods \u003Cb\u003Eand have pass verification of your profile\u003C\/b\u003E","need_verification":"Before you can proceed with withdrawals, it is necessary to complete the identity verification process. Should you have all the necessary documentation
prepared, or if you have any questions regarding this procedure, please forward them to our support team at email.","withdraw_bonus_deposit_required_ko":"\ucd9c\uae08\uc744 \ud558\uc2dc\ub824\uba74 \uba3c\uc800 \ub2e4\ub978 \ubc29\ubc95\uc73c\ub85c \uc785\uae08\ud574
\uc8fc\uc2dc\uae30 \ubc14\ub78d\ub2c8\ub2e4."}}