{"id":668,"date":"2024-02-14T11:08:16","date_gmt":"2024-02-14T11:08:16","guid":{"rendered":"https:\/\/1xbetaffiliates.net\/?page_id=668"},"modified":"2024-03-22T13:54:09","modified_gmt":"2024-03-22T13:54:09","slug":"terms-and-conditions-ru","status":"publish","type":"page","link":"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/","title":{"rendered":"Правила и условия"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\"><strong>Общие определения<\/strong><\/h2>\n\n\n\n<p><strong>Букмекерская компания&nbsp;–&nbsp;<\/strong>интернет-ресурс 1xBet&nbsp;<em>(далее Компания)<\/em>, где пользователям предлагается возможность делать ставки на события в онлайн-режиме.<\/p>\n\n\n\n<p><strong>Основной бренд Компании&nbsp;–&nbsp;<\/strong>набор составляющих, которые отличают Компанию от остальных, делая ее легко узнаваемой среди пользователей. Основным брендом Компании (далее&nbsp;<em>Бренд Компании<\/em>) данной Партнёрской Программы является1xBet<strong>.<\/strong><\/p>\n\n\n\n<p><strong>Сайт или ресурс Компании&nbsp;<\/strong>(далее также&nbsp;<em>1xBet)<\/em>&nbsp;–&nbsp;один или несколько сайтов Компании, содержащие в доменном имени полностью или частично Бренд Компании.<\/p>\n\n\n\n<p><strong>Продукты Компании<\/strong>&nbsp;– услуга или набор услуг, предлагаемых пользователям на ресурсах Компании.<\/p>\n\n\n\n<p><strong>Партнёрская Программа<\/strong>&nbsp;– вид сотрудничества между Компанией и Партнёром, реализуемый через ресурсы Компании, в частности 1xPartners.com, в рамках которого Партнёр с помощью своего ресурса или ресурсов может рекламировать услуги Компании и получать за это вознаграждение. Базовые принципы этого вида сотрудничества изложены ниже и считаются принятыми Партнёром с момента его регистрации в Партнёрской Программе на 1xPartners.com.<\/p>\n\n\n\n<p><strong>Партнёр<\/strong>&nbsp;– веб-мастер (физическое или юридическое лицо), выполняющий условия Партнёрской Программы на сайте 1xPartners.com, основной целью которого в рамках Партнёрской Программы является привлечение Новых пользователей на ресурс Компании, а также продвижение ее продуктов.<\/p>\n\n\n\n<p><strong>Партнёрский аккаунт&nbsp;<\/strong>– личный аккаунт Партнёра в Партнёрской Программе.&nbsp;<\/p>\n\n\n\n<p><strong>Новые пользователи<\/strong>&nbsp;– пользователи, которые ранее не имели аккаунта ни на одном сайте 1xBet, были привлечены Партнёром на сайт Компании через специальные инструменты,&nbsp; зарегистрировали игровой счет на 1xBet и внесли первый депозит.<\/p>\n\n\n\n<p><strong>Реферальная ссылка<\/strong>&nbsp;– ссылка, ведущая на сайт Компании, в которой находится уникальный идентификатор Партнёра.<\/p>\n\n\n\n<p><strong>Заработок<\/strong>&nbsp;– денежное вознаграждение, полученное Партнёром в качестве комиссии от прибыли с привлеченных им Новых пользователей.<\/p>\n\n\n\n<p><strong>Выплата<\/strong>&nbsp;– платёж (заработок), который перечисляется Партнёру из внутреннего счета Партнёрской Программы во внешнюю платёжную систему.<\/p>\n\n\n\n<p><strong>Отчётный период<\/strong>&nbsp;– определенный промежуток времени, за который Партнёр может отслеживать результаты своей работы в рамках Партнёрской Программы.<\/p>\n\n\n\n<p><strong>Рекламные материалы<\/strong>&nbsp;– текстовые, графические, аудио-, видео- и смешанные материалы рекламного характера, служащие для продвижения продуктов Компании в Интернете.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Условия Соглашения<\/strong><\/h2>\n\n\n\n<p><strong>1. Общие условия<\/strong><\/p>\n\n\n\n<p>1.1. Партнёр обязуется перед началом работы с Компанией ознакомиться с условиями Партнёрской Программы и принять их.<\/p>\n\n\n\n<p>1.2. Стать участником и выполнять условия Партнёрской Программы может только пользователь, достигший возраста 18 лет.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Компания не несёт ответственности перед третьими лицами за несоблюдение Партнёром пункта о совершеннолетии. Если данный пункт будет нарушен, Компания имеет право отказать в выплате Партнёру Заработка и заморозить его Партнёрский аккаунт.<\/p>\n\n\n\n<p>1.3. Вся ответственность за безопасность персональных данных, их хранение, в том числе логина и пароля, лежит на Партнёре. Компания не несет ответственности за потерю Партнёром персональных данных и\/или передачу их третьим лицам.<\/p>\n\n\n\n<p>1.4. Компания через Партнёрскую Программу оставляет за собой право отказать в сотрудничестве тому или иному Партнёру, при этом Компания не обязана аргументировать свой отказ.<\/p>\n\n\n\n<p>1.5 Компания оставляет за собой право в одностороннем порядке вносить любые изменения, дополнения или корректировки в настоящее Соглашение без предварительного уведомления Партнёра. Любые изменения или поправки вступают в силу немедленно после публикации на Сайте. Компания может, но не обязана уведомлять Партнёра о таких изменениях. Партнёр несет ответственность за регулярную проверку настоящего Соглашения и Сайта на предмет изменений. Продолжение использования услуг и продуктов Компании после публикации изменений означает принятие Партнером новой редакции Соглашения.<\/p>\n\n\n\n<p>Действующим Соглашением является версия, которая опубликована на сайте Партнёрской Программы.<\/p>\n\n\n\n<p>1.6.&nbsp; Партнёр может зарегистрироваться в Партнёрской Программе только один раз, повторная регистрация, в т.ч. в качестве субпартнёра строго запрещена.<\/p>\n\n\n\n<p><strong>2. Размещение Рекламных материалов<\/strong><\/p>\n\n\n\n<p>2.1. Сотрудничество в рамках Партнёрской Программы с Партнёром подразумевает размещение Рекламных материалов на ресурсе или ресурсах Партнёра.<\/p>\n\n\n\n<p>2.2. При размещении Рекламных материалов в рамках сотрудничества с Компанией Партнёру необходимо строго соблюдать нормы законодательства, действующего в стране размещения Рекламных материалов, требования регуляторов и этические нормы; использовать исключительно Рекламные материалы, прошедшие модерацию и одобренные Компанией.<\/p>\n\n\n\n<p>2.3. При подготовке собственных Рекламных материалов необходимо в обязательном порядке предоставлять их на модерацию и одобрение представителю Партнёрской Программы. В случае нарушения данного пункта Соглашения&nbsp; наступают последствия, предусмотренные п. 2.8 Соглашения.<\/p>\n\n\n\n<p>2.4. Партнёр обязуется следить за релевантностью и актуальностью Рекламных материалов, представленных на его ресурсе или ресурсах (сайтах, социальных сетях, мессенджерах и т.п.).*<\/p>\n\n\n\n<p>*Нерелевантными Рекламными материалами считаются:<\/p>\n\n\n\n<p>– неверные условия акций, бонусов и спецпредложений;<br>– устаревшие креативы;<br>– Рекламные материалы, содержащие неактуальный логотип Компании;<br>– Рекламные материалы, где используется название&nbsp; Компании или одного из ее брендов и которые содержат ссылки, ведущие на сайты конкурентов. В случае такого нарушения Компания имеет право незамедлительно пересмотреть условия Соглашения с Партнёром, оставляя за собой возможность блокировки его Партнёрского аккаунта.<\/p>\n\n\n\n<p>2.5. Партнёр несет единоличную и полную ответственность за работу и содержание ресурса или ресурсов, на которых размещены его Рекламные материалы.<\/p>\n\n\n\n<p>2.6. Партнёр гарантирует и обязуется не допускать размещения на своём ресурсе или ресурсах материалов, которые являются клеветническими, подпадающими под возрастные ограничения, незаконными, вредными, угрожающими, непристойными, расово либо этнически нетерпимыми, или иным образом нежелательными или дискриминационными, насильственными, политически чувствительными или иным образом противоречивыми или нарушающими права Компании или права третьих лиц.&nbsp;<\/p>\n\n\n\n<p>2.7. Партнёр не может размещать любые рекламу или контент, продвигающие сайт Компании, в странах, где это запрещено, в том числе в странах, ситуация в которых находится в процессе урегулирования.<\/p>\n\n\n\n<p>2.8. Партнёр не может использовать мотивированный трафик.<\/p>\n\n\n\n<p>2.9. Компания не несёт ответственности за какие-либо претензии третьих лиц, связанные с ресурсом или ресурсами Партнёра, какими-либо продуктами или услугами, связанными с ним.<\/p>\n\n\n\n<p>В случае обнаружения на ресурсе или ресурсах Партнёра Рекламных материалов, нарушающих это Соглашение, Партнёру высылается предупреждение с требованием заменить их. Партнёр обязуется исправить обнаруженную проблему в течение 5 (пяти) рабочих дней.&nbsp;<\/p>\n\n\n\n<p>В случае, если проблема остается нерешенной – Компания через Партнёрскую Программу оставляет за собой право заблокировать Партнёру Выплаты до момента устранения проблемы.&nbsp;<\/p>\n\n\n\n<p>При регулярном нарушении этого условия Соглашения Компания через Партнёрскую Программу вправе пересмотреть условия сотрудничества с Партнёром.<\/p>\n\n\n\n<p><strong>3. Источники трафика<\/strong><\/p>\n\n\n\n<p>3.1. При регистрации Партнёр обязуется предоставить исчерпывающую информацию об источниках трафика, которые он намеревается использовать при сотрудничестве с Компанией.&nbsp;<\/p>\n\n\n\n<p>3.2. За преднамеренное сокрытие источников трафика предусмотрена ответственность, в частности, блокировка Выплат и пересмотр условий сотрудничества.<\/p>\n\n\n\n<p>3.3. Контроль за соответствием используемых Партнёром источников трафика осуществляет Служба модерации Компании. За разъяснениями Партнёр может обратиться в&nbsp;<a href=\"https:\/\/1xpartners.com\/ru\/contacts?_ga=2.104170432.1162961895.1601037427-832463782.1600361906\" target=\"_blank\" rel=\"noreferrer noopener\">Службу поддержки Партнёрской Программы<\/a>.<\/p>\n\n\n\n<p><strong>4. Использование интеллектуальной собственности Компании<\/strong><\/p>\n\n\n\n<p>4.1. Партнёру запрещено полностью или частично копировать внешний вид сайтов или отдельных целевых страниц основного Бренда Компании, а также сайтов товарных знаков и торговых марок, зарегистрированных Компанией. Также сайты или целевые страницы Партнёров не должны создавать впечатление, что они управляются или связаны с основным Брендом Компании и любым из её ассоциированных брендов.&nbsp;<\/p>\n\n\n\n<p>4.2. Партнёр не имеет права использовать без согласования с представителями Компании логотипы, графику и маркетинговые материалы Компании, кроме тех материалов, которые получает в рамках Партнёрской Программы.<\/p>\n\n\n\n<p>4.3. Партнёр обязуется не регистрировать и не использовать в части адреса (домена) веб-сайта, его внутренних страниц и мобильных приложений любую вариацию названия основного Бренда Компании или иных брендов Компании, которое включает в себя или состоит из названия какой-либо торговой марки Компании или которое до степени смешения сходно с названием торговой марки Компании. Партнёр соглашается с правом Компании учитывать в данном случае&nbsp; уровень степени смешения.<\/p>\n\n\n\n<p>4.4. Партнёр не имеет права приобретать\/регистрировать\/использовать ключевые слова, поисковые запросы или другие идентификаторы для применения в любых поисковых системах, порталах, рекламных сервисах или других поисковых\/справочных сервисах, которые идентичны или похожи на любые товарные знаки (торговые марки)&nbsp; Компании или любого другого бренда, принадлежащего Компании, или метатеги на сайте Партнёра, которые идентичны или похожи на любые товарные знаки (торговые марки) Компании.&nbsp;<\/p>\n\n\n\n<p>Партнёр не имеет права создавать страницы и\/или группы в любых социальных сетях (включая, помимо прочего, Facebook, Twitter и так далее), которые можно принять за страницы или группы брендов Компании.<\/p>\n\n\n\n<p>Партнёр также соглашается не создавать и не распространять мобильные или веб-приложения, а также веб-сайты, которые можно принять за приложения или сайты брендов Компании.<\/p>\n\n\n\n<p>4.5. В случае нарушения п. п. 4.1 – 4.4 этого Соглашения Компания вправе пересмотреть условия сотрудничества.<\/p>\n\n\n\n<p><strong>5. Конкуренция<\/strong><\/p>\n\n\n\n<p>5.1. Партнёр соглашается не размещать Рекламные материалы и не осуществлять рассылку Рекламных материалов от имени администрации, менеджеров или других сотрудников Компании и Партнёрской Программы в частности. Все Рекламные материалы и обращения к клиентам от имени Компании рассылаются с официальных email-адресов, указанных на сайте Компании.<\/p>\n\n\n\n<p>5.2. Партнёр не имеет права обращаться к потенциальным клиентам любым образом, который приведет к конкуренции между Партнёром и Компанией в отношении продвижения сайта или сайтов.&nbsp;<\/p>\n\n\n\n<p>5.3. В качестве способов рекламы Компании Партнёрам запрещено использовать почтовый спам, контекстную рекламу с упоминанием Бренда Компании и такие форматы рекламы как кликандер и попандер.<\/p>\n\n\n\n<p>5.4. Партнёр соглашается с тем, что не будет предлагать или предоставлять стимулы (финансовые или иные) для регистрации, внесения депозита или совершения любых действий любому потенциальному Новому пользователю Компании без предварительного письменного согласия Компании в рамках Партнёрской Программы, за исключением стандартных рекламных программ, которые Компания может время от времени предоставлять через Партнёрскую Программу.<\/p>\n\n\n\n<p>5.5.&nbsp;Партнёру запрещено регистрировать собственный игровой счет в Компании через свою Реферальную ссылку, а также вступать в сговор с другими пользователями.<\/p>\n\n\n\n<p>5.6. Партнёру запрещено использование куки-стаффинга, а именно:<\/p>\n\n\n\n<p>– открытие сайта 1xBet в iframe с нулевым размером, а также в невидимой зоне;<br>– установка тегов, куки скриптов и других подобных манипуляций.<\/p>\n\n\n\n<p>5.7. При нарушении п.п. 5.1 – 5.6 этого Соглашения Компания оставляет за собой право пересмотреть условия сотрудничества вплоть до закрытия Партнёрского аккаунта.<\/p>\n\n\n\n<p><strong>6. Конфиденциальная информация<\/strong><\/p>\n\n\n\n<p>6.1. В течение срока действия настоящего Соглашения Партнёру может быть доверена конфиденциальная информация, относящаяся к бизнесу Компании, операциям, технологиям и Партнёрской Программе (включая, например, Заработок и другие комиссионные вознаграждения, полученные Партнёром в рамках Партнёрской Программы).<\/p>\n\n\n\n<p>6.2. Партнёр соглашается не разглашать и не передавать любую конфиденциальную информацию третьим лицам, если у Партнёра нет предварительного письменного согласия от Компании. Партнёр обязуется использовать конфиденциальную информацию только для достижения целей настоящего Соглашения. Обязательства Партнёра в отношении конфиденциальной информации остаются в силе и после прекращения действия настоящего Соглашения.<\/p>\n\n\n\n<p>6.3. В случае нарушения п.п. 6.1 – 6.2 этого Соглашения Компания имеет право расторгнуть Соглашение с Партнёром и применить штрафные санкции согласно действующему законодательству по защите конфиденциальной информации.<\/p>\n\n\n\n<p><strong>7. Комиссия за привлечение Новых пользователей&nbsp;<\/strong><\/p>\n\n\n\n<p>7.1. Заработок Партнёра не имеет фиксированного значения и зависит от дохода Компании, полученного от тех Новых пользователей, которые зарегистрировались по Реферальной ссылке Партнёра, а также от качества трафика.&nbsp;<\/p>\n\n\n\n<p>7.2. Каждый новый Партнёр сразу после регистрации получает комиссию в размере 20 (двадцати) % от чистой прибыли Компании, полученной благодаря Новым пользователям, привлеченным Партнёром&nbsp;на 3 (три) календарных&nbsp; месяца для наращивания оборота. По истечению указанных 3 (трех)&nbsp;календарных месяцев размер комиссии будет составлять от 15 (пятнадцати) % чистой прибыли Компании, полученной благодаря Новым пользователям, привлеченным Партнёром, с возможностью повышения процента, в зависимости от количества приведенных Новых пользователей, до 20 (двадцати) % и 25 (двадцати пяти) %. Условия повышения размера комиссии Партнёр может уточнить у представителя Партнёрской Программы.&nbsp;<\/p>\n\n\n\n<p>7.3. В случае, если Партнёр в течение 3 (трех)&nbsp; календарных месяцев подряд не привлёк 3 (трех) Новых пользователей, Компания имеет право (но не обязана) изменить условия сотрудничества, в том числе понизить&nbsp; размер комиссии, получаемой Партнёром или приостановить действие Партнёрского аккаунта в Партнёрской Программе. В отдельных случаях может быть поставлен вопрос о расторжении текущего Соглашения с Партнёром.<\/p>\n\n\n\n<p>В свою очередь активные действия Партнёра в продвижении брендов Компании могут стать поводом для улучшения условий сотрудничества, в частности повышения размера комиссии. Об этом Партнёр будет уведомлен письмом на адрес электронной почты, предоставленный в Партнёрском аккаунте.<\/p>\n\n\n\n<p><strong>8. Выплата комиссионных&nbsp;<\/strong><\/p>\n\n\n\n<p>8.1.&nbsp;Партнёр может получать Заработок 1 (один) раз в неделю (каждый вторник, за период включительно с понедельника по воскресенье предыдущей недели), но лишь в том случае, если предварительно согласовал с менеджером Компании реквизиты для оплаты, а также, если заработанные средства превышают минимальные для выплаты значения – $30,00 (тридцать). Доступные к выводу средства формируются с полностью рассчитаных событий. Доход от ещё нерассчитанных событий будет удержан до полного расчёта (находиться в холде).<\/p>\n\n\n\n<p>Если Партнёр не имеет такой суммы на счету Партнёра в Партнёрском аккаунте, то средства автоматически будут перенесены на следующий период, и так до тех пор, пока не накопится нужная сумма. На следующий месяц также переносится и отрицательный баланс.<\/p>\n\n\n\n<p>8.2. Партнёрская Программа Компании вправе задержать Выплаты Партнёру на срок до 2 (двух) месяцев в случае непредвиденных технических сбоев в рамках Партнёрской Программы, а также в случае необходимости проверки Партнёра и его источников трафика. В случае возникновения задержки Выплаты, Партнёр может уточнить причины у личного менеджера Компании – представителя Партнёрской Программы.<\/p>\n\n\n\n<p>8.3. Компания оставляет за собой право осуществлять расчет партнерской комиссии в валюте, используемой игроками, привлеченными партнером.<\/p>\n\n\n\n<p><strong>9. Порядок разрешения спорных ситуаций<\/strong><\/p>\n\n\n\n<p>9.1. Партнёр может оспорить любые решения представителей Партнерской Программы. Для этого Партнёр должен связаться со Службой поддержки Партнерской Программы и изложить ей свои аргументы.&nbsp;<\/p>\n\n\n\n<p>9.2. Вся информация предоставляется Партнёрами только в письменном виде на официальную электронную почту Службы поддержки Партнёрской Программы. Контакт Службы поддержки находится на сайте Партнёрской Программы.<\/p>\n\n\n\n<p>9.3. Служба поддержки Партнёрской Программы вправе отказать в рассмотрении жалобы, если Партнёр не предоставит доказательства отсутствия нарушения.<\/p>\n\n\n\n<p>9.4. Срок рассмотрения жалобы составляет 14 (четырнадцать) рабочих&nbsp; дней с момента ее получения.<\/p>\n\n\n\n<p>9.5.&nbsp; Решение, принятое Компанией в рамках Партнёрской Программы после рассмотрения жалобы, является окончательным и пересмотру не подлежит. Компания оставляет за собой право удалять письма, которые содержат ненормативную лексику, оскорбления, призывы к насилию, ложные обвинения, и приостановить сотрудничество с Партнёром, от которого поступают такие сообщения.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Общие определения Букмекерская компания&nbsp;–&nbsp;интернет-ресурс 1xBet&nbsp;(далее Компания), где пользователям предлагается возможность делать ставки на события в онлайн-режиме. Основной бренд Компании&nbsp;–&nbsp;набор составляющих, которые отличают Компанию от остальных, делая ее легко узнаваемой среди пользователей. Основным брендом Компании (далее&nbsp;Бренд Компании) данной Партнёрской Программы является1xBet. Сайт или ресурс Компании&nbsp;(далее также&nbsp;1xBet)&nbsp;–&nbsp;один или несколько сайтов Компании, содержащие в доменном имени полностью или [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-cookies.php","meta":{"inline_featured_image":false,"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Правила и условия | 1xBet Affiliate Program<\/title>\n<meta name=\"description\" content=\"Правила и условия | 1xBet Affiliate Program\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Правила и условия | 1xBet Affiliate Program\" \/>\n<meta property=\"og:description\" content=\"Правила и условия | 1xBet Affiliate Program\" \/>\n<meta property=\"og:url\" content=\"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/\" \/>\n<meta property=\"og:site_name\" content=\"1xBet Affiliates\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-22T13:54:09+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/\",\"name\":\"Правила и условия | 1xBet Affiliate Program\",\"isPartOf\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\"},\"datePublished\":\"2024-02-14T11:08:16+00:00\",\"dateModified\":\"2024-03-22T13:54:09+00:00\",\"description\":\"Правила и условия | 1xBet Affiliate Program\",\"breadcrumb\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/1xbetaffiliates.net\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Правила и условия\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"name\":\"1xBet Affiliates\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/1xbetaffiliates.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\",\"name\":\"1xBet Affiliates\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"contentUrl\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"width\":128,\"height\":40,\"caption\":\"1xBet Affiliates\"},\"image\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Правила и условия | 1xBet Affiliate Program","description":"Правила и условия | 1xBet Affiliate Program","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/","og_locale":"en_US","og_type":"article","og_title":"Правила и условия | 1xBet Affiliate Program","og_description":"Правила и условия | 1xBet Affiliate Program","og_url":"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/","og_site_name":"1xBet Affiliates","article_modified_time":"2024-03-22T13:54:09+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/","url":"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/","name":"Правила и условия | 1xBet Affiliate Program","isPartOf":{"@id":"https:\/\/1xbetaffiliates.net\/#website"},"datePublished":"2024-02-14T11:08:16+00:00","dateModified":"2024-03-22T13:54:09+00:00","description":"Правила и условия | 1xBet Affiliate Program","breadcrumb":{"@id":"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/1xbetaffiliates.net\/ru\/terms-and-conditions-ru\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/1xbetaffiliates.net\/"},{"@type":"ListItem","position":2,"name":"Правила и условия"}]},{"@type":"WebSite","@id":"https:\/\/1xbetaffiliates.net\/#website","url":"https:\/\/1xbetaffiliates.net\/","name":"1xBet Affiliates","description":"","publisher":{"@id":"https:\/\/1xbetaffiliates.net\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/1xbetaffiliates.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/1xbetaffiliates.net\/#organization","name":"1xBet Affiliates","url":"https:\/\/1xbetaffiliates.net\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/","url":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","contentUrl":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","width":128,"height":40,"caption":"1xBet Affiliates"},"image":{"@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/668"}],"collection":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/comments?post=668"}],"version-history":[{"count":2,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/668\/revisions"}],"predecessor-version":[{"id":1209,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/668\/revisions\/1209"}],"wp:attachment":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/media?parent=668"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}