{"id":670,"date":"2024-02-14T11:09:14","date_gmt":"2024-02-14T11:09:14","guid":{"rendered":"https:\/\/1xbetaffiliates.net\/?page_id=670"},"modified":"2024-03-22T13:52:38","modified_gmt":"2024-03-22T13:52:38","slug":"terms-conditions-ar","status":"publish","type":"page","link":"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/","title":{"rendered":"الأحكام والشروط"},"content":{"rendered":"\n<p><strong>تعريفات عامة<\/strong><\/p>\n\n\n\n<p>&nbsp;<strong>شركة المراهنات<\/strong> هي مورد الإنترنت 1xBet (المشار إليها فيما يلي باسم &#8220;الشركة&#8221;)، حيث يتم تقديم تسهيلات المراهنة على الإنترنت للمستخدمين.<\/p>\n\n\n\n<p><strong>العلامة التجارية الرئيسية للشركة<\/strong> هي مجموعة من المكونات التي تميز الشركة عن الباقي، مما يسهل التعرف عليها بين المستخدمين.&nbsp; العلامة التجارية الرئيسية للشركة (المشار إليها فيما يلي باسم العلامة التجارية للشركة) لبرنامج الإحالة (افلييت) هذا هي 1xBet.<\/p>\n\n\n\n<p><strong>موقع الويب أو مورد الشركة<\/strong> (المشار إليه فيما يلي أيضًا باسم 1xBet) هو موقع ويب واحد أو أكثر للشركة يحتوي كليًا أو جزئيًا على العلامة التجارية للشركة في اسم المجال.<\/p>\n\n\n\n<p>&nbsp;<strong>منتجات الشركة<\/strong> هي الخدمة أو مجموعة الخدمات المقدمة للمستخدمين في موارد الشركة.<\/p>\n\n\n\n<p>برنامج الشركاء (افلييت) هو نوع من التعاون بين الشركة والشركة التابعة، والذي يتم تنفيذه من خلال موارد الشركة، ولا سيما 1xpartners.com، حيث يجوز للشريك باستخدام مواردها الإعلان عن خدمات الشركة والحصول على مكافأة في المقابل.&nbsp; تم تحديد المبادئ الأساسية لهذا النوع من التعاون أدناه وتعتبر مقبولة من قبل الشريك منذ لحظة تسجيله في برنامج الإحالة على 1xpartners.com.<\/p>\n\n\n\n<p><strong>الشريك<\/strong> هو مشرف موقع (فرد أو كيان قانوني) يفي بشروط برنامج الإحالة على موقع 1xpartners.com، والغرض الرئيسي منه كجزء من برنامج الشركاء هو جذب مستخدمين جدد إلى موارد الشركة، فضلاً عن الترويج لمنتجاتها&nbsp; .<\/p>\n\n\n\n<p><strong>حساب الشريك<\/strong> هو حساب شخصي للشريك في برنامج الشركاء.<\/p>\n\n\n\n<p><strong>المستخدمون الجد<\/strong>د هم المستخدمون الذين لم يكن لديهم سابقًا حساب لاعب على أي موقع ويب 1xBet، وقد اجتذبهم الشركاء إلى موقع الشركة من خلال أدوات خاصة، وقاموا بتسجيل حساب لاعب على 1xBet وقاموا بالإيداع الأول.<\/p>\n\n\n\n<p><strong>رابط الإحالة<\/strong> هو رابط إلى موقع الشركة الذي يحتوي على المعرف الفريد للشريك.<\/p>\n\n\n\n<p><strong>الأرباح<\/strong> عبارة عن مكافآت مالية يتلقاها المسوق بالعمولة كعمولة على الأرباح من المستخدمين الجدد التي يقدمها الشريك.<\/p>\n\n\n\n<p><strong>الدفع<\/strong> عبارة عن دفعة (أرباح) يتم تحويلها إلى الشريك بالعمولة من الحساب الداخلي للبرنامج الشركاء عبر نظام دفع خارجي.<\/p>\n\n\n\n<p><strong>فترة إعداد التقارير<\/strong> هي فترة زمنية يمكن تحديدها من أجل تتبع الشريك نتائج عمله داخل البرنامج الشركاء.<\/p>\n\n\n\n<p><strong>المواد الإعلانية<\/strong> هي نصوص ورسوم بيانية وصوت وفيديو ومواد مختلطة ذات طبيعة إعلانية، والتي تعمل على الترويج لمنتجات الشركة على الإنترنت.<\/p>\n\n\n\n<p><strong>شروط وأحكام الاتفاقية<\/strong><\/p>\n\n\n\n<p><strong>1. أحكام عامة<\/strong><\/p>\n\n\n\n<p>&nbsp;&nbsp;1.1.&nbsp; يتعهد الشريك بالتعرف على شروط وأحكام برنامج الشركاء قبل بدء العمل مع الشركة وقبولها.<\/p>\n\n\n\n<p>&nbsp;1.2&nbsp; يمكن فقط للمستخدم البالغ من العمر 18 عامًا أو أكثر أن يصبح عضوًا ويستوفي شروط برنامج الشركاء.<\/p>\n\n\n\n<p>&nbsp;لن تكون الشركة مسؤولة أمام الجهات الخارجية عن فشل الشريك في الامتثال للبند الخاص بسن الرشد.&nbsp; في حالة انتهاك هذا البند، يحق للشركة رفض دفع أرباح الشريك وتجميد الحساب.<\/p>\n\n\n\n<p>&nbsp;1.3&nbsp; يتحمل الشريك المسؤولية الكاملة عن أمان البيانات الشخصية وتخزينها، بما في ذلك تسجيل الدخول وكلمة المرور.&nbsp; لن تكون الشركة مسؤولة عن فقدان البيانات الشخصية من قبل الشريك&nbsp; و \/ أو نقلها إلى أطراف ثالثة.<\/p>\n\n\n\n<p>&nbsp;1.4.&nbsp; من خلال برنامج الشركاء، تحتفظ الشركة بالحق في رفض التعاون مع أي شريك، في حين أن الشركة ليست ملزمة بإثبات رفضها.<\/p>\n\n\n\n<p>&nbsp;1.5&nbsp; يحق للشركة إجراء أي تغييرات على هذه الاتفاقية، وحيثما أمكن، يتم إرسال إشعار بأي تغييرات مهمة إلى عنوان البريد الإلكتروني المقدم من الشريك في حساب الشريك.<\/p>\n\n\n\n<p>&nbsp;يجب أن تكون النسخة الصالحة من الاتفاقية هي النسخة التي يتم نشرها على موقع ويب برنامج الشركاء.<\/p>\n\n\n\n<p>&nbsp;1.6&nbsp; يمكن للشريك التسجيل في برنامج الشركاء مرة واحدة فقط، ويُحظر تمامًا إعادة التسجيل، بما في ذلك بصفته تابعًا فرعيًا.<\/p>\n\n\n\n<p><strong>2. وضع المواد الإعلانية<\/strong><\/p>\n\n\n\n<p>&nbsp;2.1.&nbsp; التعاون مع الشريك كجزء من برنامج الشركاء يعني ضمناً وضع مواد إعلانية على موارد أو موارد الشريك.<\/p>\n\n\n\n<p>&nbsp;2.2.&nbsp; عند وضع المواد الإعلانية كجزء من التعاون مع الشركة، يجب على الشريك الالتزام الصارم بالقوانين المعمول بها في بلد وضع المواد الإعلانية، ومتطلبات المنظمين والمعايير الأخلاقية؛&nbsp; استخدم فقط المواد الإعلانية التي تم الإشراف عليها والموافقة عليها من قبل الشركة.<\/p>\n\n\n\n<p>&nbsp;2.3&nbsp; عندما يقوم أحد الشركاء بإعداد المواد الإعلانية الخاصة به، فإنه من الضروري أن يقوم الشريك بتوفير هذه المواد الإعلانية للاعتدال والموافقة لممثل البرنامج التابع.&nbsp; في حالة انتهاك هذا البند من الاتفاقية، تحدث العواقب المنصوص عليها في البند 2.8 من الاتفاقية للشريك.<\/p>\n\n\n\n<p>&nbsp;2.4&nbsp; يوافق الشريك على مراقبة مدى ملاءمة ودقة المواد الإعلانية الموضوعة على موارده أو موارده (مواقع الويب، والشبكات الاجتماعية، والمراسلين الفوريين، وما إلى ذلك).&nbsp; *<\/p>\n\n\n\n<p>&nbsp;* المواد الإعلانية غير ذات الصلة هي:<\/p>\n\n\n\n<p>&nbsp;&#8211; شروط غير صحيحة للترقيات والمكافآت والعروض الخاصة؛<\/p>\n\n\n\n<p>&nbsp;&#8211; تصميمات عفا عليها الزمن؛<\/p>\n\n\n\n<p>&nbsp;&#8211; مواد إعلانية تحتوي على شعار شركة غير ذي صلة؛<\/p>\n\n\n\n<p>&nbsp;&#8211; المواد الإعلانية التي تستخدم اسم الشركة أو إحدى علاماتها التجارية والتي تحتوي على روابط لمواقع المنافسين.&nbsp; في حالة حدوث مثل هذا الانتهاك، يحق للشركة مراجعة شروط الاتفاقية مع الشريك على الفور، مع الاحتفاظ بإمكانية حظر حساب الشريك.<\/p>\n\n\n\n<p>&nbsp;2.5&nbsp; يجب أن يكون الشريك مسؤولاً مسؤولية كاملة ومنفردة عن تشغيل ومحتوى الموارد أو الموارد حيث يتم وضع المواد الإعلانية.<\/p>\n\n\n\n<p>&nbsp;2.6.&nbsp; يضمن الشريك ويتعهد بمنع وضع على موارده أو أي مواد افترائية أو خاضعة لقيود السن أو غير قانونية أو ضارة أو مهددة أو فاحشة أو غير متسامحة عرقية أ أو غير مرغوب فيها أو تمييزية أو عنيفة أو غير صحيحة سياسياً أو غير ذلك&nbsp; يتعارض أو ينتهك حقوق الشركة أو حقوق الغير.<\/p>\n\n\n\n<p>&nbsp;2.7.&nbsp; لا يجوز للشريك وضع أي إعلان أو محتوى يروّج لموقع الشركة على الويب في البلدان التي يُحظر فيها ذلك، بما في ذلك البلدان التي يكون الموقف فيها في عملية التسوية.<\/p>\n\n\n\n<p>&nbsp;2.8.&nbsp; لا يمكن للشريك استخدام حركة المرور المحفز.<\/p>\n\n\n\n<p>&nbsp;2.9.&nbsp; لن تكون الشركة مسؤولة عن أي مطالبات من أطراف ثالثة تتعلق بموارد أو موارد الشركة التابعة أو أي منتجات أو خدمات مرتبطة بها.<\/p>\n\n\n\n<p>&nbsp;إذا تم العثور على المواد الإعلانية في موارد الشركة التابعة أو الموارد التي تنتهك هذه الاتفاقية، فسيتم إرسال تحذير إلى الشريك مع طلب لاستبدال هذه المواد.&nbsp; يوافق الشريك على إصلاح الانتهاك الذي حدث في غضون 5 (خمسة) أيام عمل.<\/p>\n\n\n\n<p>&nbsp;إذا ظلت المسألة دون حل خلال المدة المحددة، فعندئذٍ من خلال برنامج الشركاء&nbsp; تحتفظ الشركة بالحق في منع المدفوعات إلى الشريك حتى يتم إصلاح الانتهاك.<\/p>\n\n\n\n<p>&nbsp;في حالة الانتهاك المنتظم لهذا البند من الاتفاقية، يحق للشركة، من خلال البرنامج التابع، مراجعة شروط التعاون مع الشريك.<\/p>\n\n\n\n<p><strong>3. مصادر الترافيك<\/strong><\/p>\n\n\n\n<p>&nbsp;3.1.&nbsp; عند التسجيل، يوافق الشريك على تقديم معلومات شاملة حول مصادر الترافيك التي ينوي استخدامها بالتعاون مع الشركة.<\/p>\n\n\n\n<p>&nbsp;3.2&nbsp; يجب أن يكون الشريك مسؤولاً عن أي إخفاء مقصود لمصادر الترافيك .&nbsp; قد تؤدي هذه الإجراءات إلى قيام الشركة، من خلال برنامج الشراكة ، بسن إجراءات عقابية يمكن أن تشمل منع المدفوعات ومراجعة شروط التعاون مع الشركة التابعة.<\/p>\n\n\n\n<p>&nbsp;3.3&nbsp; يجب أن تتحكم خدمة الاعتدال في الشركة في امتثال مصادر الزيارات التي يستخدمها الشريك.&nbsp; <a href=\"https:\/\/1xpartners.com\/ae\/contacts?_ga=2.104170432.1162961895.1601037427-832463782.1600361906\">يمكن للشريك الاتصال بدعم البرنامج التابع للتوضيح.<\/a><\/p>\n\n\n\n<p><strong>4. القيود المفروضة على استخدام كائنات الملكية الفكرية للشركة<\/strong><\/p>\n\n\n\n<p>&nbsp;4.1&nbsp; يحظر على الشريك نسخ مظهر المواقع الإلكترونية أو الصفحات المقصودة الفردية للعلامة التجارية الرئيسية للشركة بشكل كلي أو جزئي، وكذلك مواقع الويب الخاصة بالأسماء التجارية والعلامات التجارية المسجلة من قبل الشركة.&nbsp; بالإضافة إلى ذلك، يجب ألا تعطي مواقع الويب أو الصفحات المقصودة للشريك انطباعًا بأنها مُدارة أو متصلة بالعلامة التجارية الرئيسية للشركة وأي من العلامات التجارية المرتبطة بها.<\/p>\n\n\n\n<p>&nbsp;4.2&nbsp; لا يحق للشريك استخدام الشعارات والرسومات والمواد التسويقية للشركة دون موافقة ممثلي الشركة، باستثناء المواد التي يتم استلامها كجزء من برنامج الشركاء.<\/p>\n\n\n\n<p>&nbsp;4.3&nbsp; يوافق الشريك على عدم التسجيل أو الاستخدام في جزء من عنوان موقع الويب (المجال) وصفحاته الداخلية وتطبيقات الهاتف المحمول وأي تغيير في اسم العلامة التجارية الرئيسية للشركة أو العلامات التجارية الأخرى للشركة، والتي تشمل أو تتكون من&nbsp; اسم أي علامة تجارية للشركة، أو التي تشبه إلى حد من الالتباس اسم العلامة التجارية للشركة.&nbsp; يوافق الشريك على حق الشركة في تحديد احتمالية حدوث ارتباك.<\/p>\n\n\n\n<p>&nbsp;4.4.&nbsp; لا يحق للشريك الحصول على \/ تسجيل \/ استخدام الكلمات الرئيسية أو استعلامات البحث أو المعرفات الأخرى للاستخدام في أي أنظمة بحث أو بوابات أو خدمات إعلانية أو خدمات بحث \/ مرجعية أخرى مطابقة أو مشابهة لأي أسماء تجارية (علامات تجارية)&nbsp; الشركة أو أي علامة تجارية أخرى مملوكة للشركة.&nbsp; تتضمن هذه العلامات الوصفية الموجودة على موقع الويب الخاص بالشريك المتوافقة أو المشابهة لأي من الأسماء التجارية للشركة (العلامات التجارية).<\/p>\n\n\n\n<p>&nbsp;لا يحق للشريك إنشاء صفحات و \/ أو مجموعات على أي شبكات اجتماعية (بما في ذلك، على سبيل المثال ، Facebook و Twitter وما إلى ذلك) والتي قد يُساء تفسيرها على أنها صفحات أو مجموعات من الشركة و \/ أو العلامات التجارية للشركة.<\/p>\n\n\n\n<p>&nbsp;يوافق الشريك أيضًا على عدم إنشاء أو توزيع تطبيقات الجوال أو الويب، بالإضافة إلى مواقع الويب التي قد يُساء تفسيرها على أنها تطبيقات أو مواقع ويب للعلامات التجارية للشركة.<\/p>\n\n\n\n<p>&nbsp;4.5&nbsp; في حالة خرق قانون العقوبات.&nbsp; 4.1 &#8211; 4.4 من هذه الاتفاقية، يحق للشركة مراجعة شروط التعاون مع الشركة التابعة.<\/p>\n\n\n\n<p><strong>5. المنافسة<\/strong><\/p>\n\n\n\n<p>&nbsp;5.1&nbsp; يوافق الشريك على عدم وضع مواد إعلانية وعدم توزيع مواد إعلانية نيابة عن الإدارة أو المديرين أو غيرهم من موظفي الشركة، وعلى وجه الخصوص، برنامج الشركاء.&nbsp; يجب إرسال جميع المواد الإعلانية والنداءات إلى العملاء نيابة عن الشركة من عناوين البريد الإلكتروني الرسمية المدرجة على موقع الشركة على الويب.<\/p>\n\n\n\n<p>&nbsp;5.2.&nbsp; لا يحق للشريك الاتصال بالعملاء المحتملين بأي طريقة من شأنها أن تؤدي إلى منافسة بين الشركاء والشركة فيما يتعلق بالترويج للموقع الإلكتروني أو المواقع الإلكترونية.<\/p>\n\n\n\n<p>&nbsp;5.3&nbsp; كوسيلة للإعلان عن الشركة، يُحظر على الشريك استخدام البريد الإلكتروني العشوائي والإعلانات السياقية مع أي من العلامات التجارية للشركة وتنسيقات الإعلانات مثل clickunder و popunder.<\/p>\n\n\n\n<p>&nbsp;5.4.&nbsp; يوافق الشريك على أنه لن يقدم أو يقدم حوافز (مالية أو غيرها) للتسجيل أو الإيداع أو اتخاذ أي إجراء لأي مستخدم جديد محتمل للشركة دون الحصول على موافقة خطية مسبقة من الشركة كجزء من برنامج الشركاء، باستثناء&nbsp; للبرامج الإعلانية القياسية التي قد تقدمها الشركة من وقت لآخر من خلال برنامج الشركاء.<\/p>\n\n\n\n<p>&nbsp;5.5&nbsp; يحظر على الشريك تسجيل حساب اللاعب الخاص به مع الشركة من خلال رابط الإحالة الخاص به، وكذلك للتآمر مع مستخدمين آخرين.<\/p>\n\n\n\n<p>&nbsp;5.6&nbsp; يحظر على الشريك استخدام حشو ملفات تعريف الارتباط ، وهي:<\/p>\n\n\n\n<p>&nbsp;&#8211; فتح موقع 1xBet في إطار iframe بحجم صفر، وكذلك في المنطقة غير المرئية؛<\/p>\n\n\n\n<p>&nbsp;&#8211; تنفيذ العلامات ونصوص ملفات تعريف الارتباط والمعالجات الأخرى المماثلة.<\/p>\n\n\n\n<p>&nbsp;5.7&nbsp; في حالة مخالفة بنود 5.1 &#8211; 5.6 من هذه الاتفاقية، تحتفظ الشركة بالحق في مراجعة شروط التعاون مع الشريك وقد تغلق حساب الشريك.<\/p>\n\n\n\n<p><strong>6. المعلومات السرية<\/strong><\/p>\n\n\n\n<p>&nbsp;6.1&nbsp; خلال مدة هذه الاتفاقية، يجوز تزويد الشريك بمعلومات سرية تتعلق بأعمال الشركة والعمليات والتقنيات وبرنامج الشركاء (بما في ذلك، على سبيل المثال، الأرباح والعمولات الأخرى التي يتلقاها الشريك كجزء من البرنامج التابع).<\/p>\n\n\n\n<p>&nbsp;6.2&nbsp; يوافق الشريك على عدم الكشف عن أي معلومات سرية أو نقلها إلى أطراف ثالثة ما لم يكن لديه موافقة خطية مسبقة من الشركة.&nbsp; يجب على الشريك استخدام المعلومات السرية فقط لتحقيق أهداف هذه الاتفاقية.&nbsp; تظل التزامات الشريك فيما يتعلق بالمعلومات السرية سارية بعد إنهاء هذه الاتفاقية.<\/p>\n\n\n\n<p>&nbsp;6.3&nbsp; في حالة مخالفة بنود 6.1 &#8211; 6.2 من هذه الاتفاقية، يحق للشركة إنهاء الاتفاقية مع الشريك وتطبيق العقوبات وفقًا للقوانين المعمول بها بشأن حماية المعلومات السرية.<\/p>\n\n\n\n<p><strong>7. رسوم جذب مستخدمين جدد<\/strong><\/p>\n\n\n\n<p>&nbsp;7.1.&nbsp; لن يكون لأرباح الحليف قيمة ثابتة وستعتمد على دخل الشركة المستلم من المستخدمين الجدد الذين سجلوا عن طريق رابط الإحالة الخاص بالشريك، وكذلك على جودة الترافيك.<\/p>\n\n\n\n<p>&nbsp;7.2&nbsp; بعد التسجيل مباشرة، يتلقى كل منتسب جديد رسومًا بمبلغ 20 (عشرين)٪ من صافي ربح الشركة المستلم بسبب المستخدمين الجدد الذين اجتذبهم الحليف لمدة 3 (ثلاثة) أشهر تقويمية لزيادة حجم المبيعات.&nbsp; عند انتهاء الفترة المحددة البالغة 3 (ثلاثة) أشهر تقويمية، سيكون مبلغ الرسوم من 15 (خمسة عشر) ٪ من صافي ربح الشركة المستلم بسبب المستخدمين الجدد الذين اجتذبتهم الشريك، مع إمكانية الزيادة&nbsp; تعتمد النسبة المئوية للرسوم على عدد المستخدمين الجدد الذين تم جذبهم: حتى 20 (عشرين)٪ و 25 (خمسة وعشرون)٪.&nbsp; يمكن للشريك مراجعة شروط زيادة مبلغ الرسوم مع ممثل برنامج الشركاء.<\/p>\n\n\n\n<p>&nbsp;7.3.&nbsp; إذا فشل الشريك في جذب 3 (ثلاثة) مستخدمين جدد في غضون 3 (ثلاثة) أشهر تقويمية متتالية، فيحق للشركة (ولكنها ليست ملزمة) تغيير شروط التعاون مع الشركة التابعة، بما في ذلك تقليل مبلغ الرسوم إلى&nbsp; أن يتم استلامها من قبل الشريك، أو تعليق تشغيل حساب الشريك في برنامج الشركاء.&nbsp; في الحالات الفردية، قد تثار مسألة إنهاء الاتفاقية الحالية مع الشريك.<\/p>\n\n\n\n<p>&nbsp;في المقابل، قد تصبح الإجراءات النشطة للشريك في الترويج للعلامات التجارية للشركة مناسبة لتحسين ظروف التعاون، وعلى وجه الخصوص، زيادة مبلغ الرسوم.&nbsp; سيتم إخطار الشريك بذلك عن طريق خطاب إلى عنوان البريد الإلكتروني الوارد في حساب الحليف.<\/p>\n\n\n\n<p><strong>8. دفع الرسوم<\/strong><\/p>\n\n\n\n<p>&nbsp;8.1&nbsp; يمكن للشريك الحصول على الأرباح مرة واحدة في الأسبوع (كل ثلاثاء، للفترة من الاثنين إلى الأحد من الأسبوع السابق، ضمناً)، ولكن فقط إذا كان قد اتفق مسبقًا مع مدير الشركة على تفاصيل الدفع، وكذلك إذا كان&nbsp; تتجاوز الأموال المكتسبة الحد الأدنى لقيمة الدفع &#8211; 30.00 دولارًا (ثلاثون دولارًا أمريكيًا فقط) أو 1500.00 روبل روسي (ألف وخمسمائة روبل فقط). يتم تشكيل الأموال المتاحة للسحب من الأحداث المحسوبة بالكامل. سيتم قطع الدخل من الأحداث التي لم يتم احتسابها حتى الآن حتى التسوية الكاملة (معلق).<\/p>\n\n\n\n<p>&nbsp;إذا لم يكن لدى الشريك الحد الأدنى للمبلغ المذكور أعلاه في حساب الشريك الخاص به، فسيتم تحويل الأموال تلقائيًا إلى الفترة التالية، وهكذا، حتى يتم تجميع المبلغ المطلوب.&nbsp; يتم أيضًا ترحيل الرصيد السلبي إلى الشهر التالي.<\/p>\n\n\n\n<p>&nbsp;8.2&nbsp; يحق لبرنامج الشركاء للشركة تأخير المدفوعات إلى الشركاء لمدة تصل إلى شهرين (شهرين) في حالة حدوث أعطال فنية غير متوقعة في برنامج الشركاء، وكذلك إذا كان من الضروري التحقق من الشركاء ومصادر الترافيك الخاصة بهم.&nbsp; في حالة التأخير في السداد، يجوز للشريك توضيح الأسباب مع المدير الشخصي للشركة &#8211; ممثل برنامج الشركاء.<\/p>\n\n\n\n<p><strong>9. إجراءات تسوية المنازعات<\/strong><\/p>\n\n\n\n<p>&nbsp;9.1&nbsp; يجوز للشريك الطعن في أي قرارات صادرة عن ممثلي برنامج الشركاء.&nbsp; لهذا الغرض، يجب على الشريك الاتصال بخدمة دعم برنامج الشركاء وتوضيح حججها.<\/p>\n\n\n\n<p>&nbsp;9.2.&nbsp; يجب تقديم جميع المعلومات من قبل الشركاء فقط كتابةً إلى البريد الإلكتروني الرسمي لخدمة دعم برنامج الشركاء.&nbsp; يتم توفير تفاصيل الاتصال بخدمة الدعم على موقع الويب الخاص ببرنامج الشركاء.<\/p>\n\n\n\n<p>&nbsp;9.3&nbsp; يحق لخدمة دعم الشركاء رفض النظر في شكوى إذا فشل الشريك في تقديم دليل على عدم وجود انتهاك.<\/p>\n\n\n\n<p>&nbsp;9.4&nbsp; يجب أن تكون مدة النظر في الشكوى 14 (أربعة عشر) يوم عمل من تاريخ استلامها.<\/p>\n\n\n\n<p>&nbsp;9.5&nbsp; بعد النظر في الشكوى، تعتبر أي قرارات تتخذها الشركة بخصوص برنامج الشركاء 1xBet نهائية ولا تخضع للمراجعة.&nbsp; تحتفظ الشركة بالحق في حذف أي مراسلات تحتوي على ألفاظ نابية أو إهانات أو تحريض على العنف أو اتهامات كاذبة، وتعليق التعاون على النحو الواجب مع الشريك المسؤول عن إرسال هذه الاتصالات.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>تعريفات عامة &nbsp;شركة المراهنات هي مورد الإنترنت 1xBet (المشار إليها فيما يلي باسم &#8220;الشركة&#8221;)، حيث يتم تقديم تسهيلات المراهنة على الإنترنت للمستخدمين. العلامة التجارية الرئيسية للشركة هي مجموعة من المكونات التي تميز الشركة عن الباقي، مما يسهل التعرف عليها بين المستخدمين.&nbsp; العلامة التجارية الرئيسية للشركة (المشار إليها فيما يلي باسم العلامة التجارية للشركة) لبرنامج الإحالة [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-cookies.php","meta":{"inline_featured_image":false,"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet<\/title>\n<meta name=\"description\" content=\"الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet\" \/>\n<meta property=\"og:description\" content=\"الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet\" \/>\n<meta property=\"og:url\" content=\"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/\" \/>\n<meta property=\"og:site_name\" content=\"1xBet Affiliates\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-22T13:52:38+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/\",\"name\":\"الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet\",\"isPartOf\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\"},\"datePublished\":\"2024-02-14T11:09:14+00:00\",\"dateModified\":\"2024-03-22T13:52:38+00:00\",\"description\":\"الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet\",\"breadcrumb\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/1xbetaffiliates.net\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"الأحكام والشروط\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"name\":\"1xBet Affiliates\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/1xbetaffiliates.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\",\"name\":\"1xBet Affiliates\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"contentUrl\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"width\":128,\"height\":40,\"caption\":\"1xBet Affiliates\"},\"image\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet","description":"الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/","og_locale":"en_US","og_type":"article","og_title":"الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet","og_description":"الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet","og_url":"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/","og_site_name":"1xBet Affiliates","article_modified_time":"2024-03-22T13:52:38+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/","url":"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/","name":"الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet","isPartOf":{"@id":"https:\/\/1xbetaffiliates.net\/#website"},"datePublished":"2024-02-14T11:09:14+00:00","dateModified":"2024-03-22T13:52:38+00:00","description":"الشروط والأحكام | برنامج التسويق بالعمولة لشركة 1xBet","breadcrumb":{"@id":"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/1xbetaffiliates.net\/ar\/terms-conditions-ar\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/1xbetaffiliates.net\/"},{"@type":"ListItem","position":2,"name":"الأحكام والشروط"}]},{"@type":"WebSite","@id":"https:\/\/1xbetaffiliates.net\/#website","url":"https:\/\/1xbetaffiliates.net\/","name":"1xBet Affiliates","description":"","publisher":{"@id":"https:\/\/1xbetaffiliates.net\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/1xbetaffiliates.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/1xbetaffiliates.net\/#organization","name":"1xBet Affiliates","url":"https:\/\/1xbetaffiliates.net\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/","url":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","contentUrl":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","width":128,"height":40,"caption":"1xBet Affiliates"},"image":{"@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/670"}],"collection":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/comments?post=670"}],"version-history":[{"count":4,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/670\/revisions"}],"predecessor-version":[{"id":1208,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/670\/revisions\/1208"}],"wp:attachment":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/media?parent=670"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}