{"id":673,"date":"2024-02-14T11:11:13","date_gmt":"2024-02-14T11:11:13","guid":{"rendered":"https:\/\/1xbetaffiliates.net\/?page_id=673"},"modified":"2024-03-22T13:54:20","modified_gmt":"2024-03-22T13:54:20","slug":"terms-az","status":"publish","type":"page","link":"https:\/\/1xbetaffiliates.net\/az\/terms-az\/","title":{"rendered":"Qaydalar və Şərtlər"},"content":{"rendered":"\n<p><strong>Ümumi təriflər<\/strong><\/p>\n\n\n\n<p><strong>Bukmeker şirkəti<\/strong> – internet resurs 1xBet-də (<em>bundan sonra Şirkət<\/em>) istifadəçilər onlayn rejimdə&nbsp; mərc edə bilər.<\/p>\n\n\n\n<p><strong>Şirkətin əsas brendi – <\/strong>bir sıra komponentlərdir ki, onlar Şirkəti digərlərindən fərqləndirir və istifadəçilər arasında asanlıqla tanınan edir. Mövcud Tərəfdaşlıq Proqramının aparıcı Brendi (<em>bundan sonra Şirkət Brendi<\/em>) 1xBet-dir.<\/p>\n\n\n\n<p><strong>Şirkətin sayt və ya resursları<\/strong> (<em>bundan sonra həmçinin 1xBet<\/em>) – domen adında Şirkət Brendinin tam və ya bir hissəsini daşıyan bir və ya bir neçə Şirkət saytıdır.<\/p>\n\n\n\n<p><strong>Şirkətin məhsulları <\/strong>– Şirkətin resurslarında istifadəçilər üçün nəzərdə tutulmuş xidmətlər.<\/p>\n\n\n\n<p><strong>Tərəfdaşlıq Proqramı<\/strong> – Şirkət ilə Tərəfdaş arasındakı əməkdaşlıq növüdür, hansı ki Şirkətin resursları &#8211; əsasən 1xPartners.com ilə həyata keçirilir. Burada Tərəfdaş öz resurslarında Şirkətin xidmətlərini reklam edib, qarşılığında mükafatlandırıla bilər. Bu növ əməkdaşlığın əsas prinsipləri aşağıda qeyd olunub və Tərəfdaş tərəfindən, onun 1xPartners.com Tərəfdaşlıq Proqramında qeydiyyatdan keçdiyi andan etibarən qəbul edilmiş sayılır.<\/p>\n\n\n\n<p><strong>Tərəfdaş<\/strong> – webmaster (fiziki və ya hüquqi şəxs) – 1xPartners saytında Tərəfdaşlıq Proqramının şərtlərinə əməl edən və əsas məqsədi Şirkətin məhsullarını tanıdaraq, Şirkətin resurslarına yeni istifadəçiləri cəlb edən şəxsdir.<\/p>\n\n\n\n<p><strong>Tərəfdaşın hesabı – <\/strong>Tərəfdaşın Tərəfdaşlıq Proqramındakı şəxsi hesabı.<\/p>\n\n\n\n<p><strong>Yeni istifadəçilər<\/strong> – 1xBet-in saytlarında daha öncə hesabı olmayan və Tərəfdaş tərəfindən Şirkət saytına cəlb edilən, qeydiyyatdan keçərək ilk depozit edən istifadəçilərdir.<\/p>\n\n\n\n<p><strong>Referal link<\/strong> – içində Tərəfdaşın unikal identifikatoru olan və Şirkətin saytına keçid edən linkdir.<\/p>\n\n\n\n<p><strong>Qazanc<\/strong> – Tərəfdaşın Yeni istifadəçilərdən əldə etdiyi gəlirin komissiya şəklindəki pul mükafatıdır.<\/p>\n\n\n\n<p><strong>Ödəniş<\/strong> – Tərəfdaşa Tərəfdaşlıq Proqramının daxili hesabından xarici ödəmə sisteminə edilən ödəmədir.<\/p>\n\n\n\n<p><strong>Hesabat dövrü<\/strong> – Tərəfdaşın Tərəfdaşlıq Proqramında müəyyən bir müddət çərçivəsində işinin nəticələrini görə biləcəyi dövrdür.<\/p>\n\n\n\n<p><strong>Reklam materialları<\/strong> – Şirkət məhsullarının internətdə tanıdılması üçün istifadə olunan mətn, qrafik, audio, video və qarışıq reklam materiallarıdır.<\/p>\n\n\n\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Razılaşmanın şərtləri<\/strong><\/p>\n\n\n\n<p><strong>1. Ümumi şərtlər<\/strong><\/p>\n\n\n\n<p>1.1. Tərəfdaş, Tərəfdaşlıq Proqramının şərtləri ilə tanış olmağı və Şirkətlə işə başlamazdan əvvəl həmin şərtləri qəbul etməyi öhdəsinə götürür.<\/p>\n\n\n\n<p>1.2.Yalnız 18 yaşı tamam olan şəxslərTərəfdaşlıq Proqramının istifadəçisi ola bilər.<\/p>\n\n\n\n<p>Şirkət Tərəfdaşın yaş bəndinə əməl etməməsinə görə cavabdehlik daşımır. Şirkətin yaş bəndinə əməl etməyən Tərəfdaşın hesabını dondurmağa və ödəmələri ləğv etməyə hüququ var.<\/p>\n\n\n\n<p>1.3. Şəxsi məlumatların, həmçinin, login və parolun təhlükəsizliyi, qorunub-saxlanması məsuliyyətini Tərəfdaş daşıyır. Şirkət, Tərəfdaşın şəxsi məlumatlarının itirilməsi və başqa şəxslərin əlinə keçməsinə görə məsuliyyət daşımır.<\/p>\n\n\n\n<p>1.4. Şirkət, Tərəfdaşlıq Proqramı vasitəsilə bu və ya digər Tərəfdaşla əməkdaşlıqdan imtina etmək hüququnu özündə saxlayır. Şirkət imtina səbəblərini izah etmək məcburiyyətində deyil.<\/p>\n\n\n\n<p>1.5. Şirkət bu Sazişdə hər hansı bir dəyişiklik etmək hüququna malikdir. Mümkün olduğu təqdirdə, hər hansı bir dəyişiklik barədə bildiriş, Tərəfdaşın şəxsi hesabına qeyd etdiyi elektron poçtuna göndəriləcəkdir. Mövcud Saziş Tərəfdaşlıq Proqramının saytında yayımlanan versiyadır.<\/p>\n\n\n\n<p>1.6. Tərəfdaş, Tərəfdaşlıq Proqramında yalnız bir dəfə qeydiyyatdan keçə bilər. Təkrarən subpartnyor kimi qeydiyyatdan keçmək qəti qadağandır.<\/p>\n\n\n\n<p><strong>2. Reklam materiallarının yerləşdirilməsi<\/strong><\/p>\n\n\n\n<p>2.1. Tərəfdaşlıq Proqramı çərçivəsində Tərəfdaş ilə əməkdaşlıq, Tərəfdaşın resurslarında reklam materiallarının yerləşdirilməsini nəzərdə tutur.<\/p>\n\n\n\n<p>2.2. Şirkət ilə əməkdaşlıq çərçivəsində Tərəfdaşın paylaşdığı reklam materialları, paylaşılacağı&nbsp; ölkənin qanunvericiliyinə, etik normalara tam uyğun olmalı və Şirkət idarəçiliyi tərəfindən təsdiqlənmiş olunmalıdır.<\/p>\n\n\n\n<p>2.3. Tərəfdaş öz reklam materiallarını hazırlayan zaman, bu materialları təsdiq üçün Tərəfdaşlıq Proqramının nümayəndəsinə təqdim etməlidir. Müqavilənin bu bəndinin pozulması halında, Tərəfdaşı Müqavilənin 2.8. bəndindəki nəticələr gözləyir.<\/p>\n\n\n\n<p>2.4. Tərəfdaş öz resurs və ya resurslarında (sayt, sosial şəbəkələr və s.)* paylaşdığı Reklam materiallarının aktuallığını izləməyi öz öhdəsinə götürür.<\/p>\n\n\n\n<p>*Aktual olmayan reklam materialları aşağıdakılardır:<\/p>\n\n\n\n<p>–&nbsp; bonus, xüsusi təklif və aksiyaların yanlış şərtləri;<\/p>\n\n\n\n<p>–&nbsp; köhnəlmiş kreativlər;<\/p>\n\n\n\n<p>–&nbsp; Şirkətin aktual olmayan logosunu daşıyan reklam materialları;<\/p>\n\n\n\n<p>– Şirkət və ya Şirkət Brendinin adını daşıyan və link ilə rəqib şirkətin saytına keçid edilən reklam materialları. Belə bir qayda pozuntusu halında, Şirkət, Tərəfdaş hesabını bloklamaq ehtimalını özündə saxlayaraq, Tərəfdaşla dərhal Müqavilənin şərtlərini yenidən gözdən keçirmək hüququna malikdir.<\/p>\n\n\n\n<p>2.5. Tərəfdaş öz resurs və ya resurslarında yerləşdirdiyi reklam materiallarının məzmunu və işlək olmasına görə yalnız və yalnız özü məsuliyyət daşıyır.<\/p>\n\n\n\n<p>2.6. Tərəfdaş öz resurs və ya resurslarında, böhtan xarakterli, yaş məhdudiyyəti qoyulmuş, qanunsuz, zərərli, təhdid edən, ədəbsiz, irqi və ya etnik baxımdan təhqir edici və ya ayrı-seçicilik edən, şiddətli, siyasi cəhətdən həssas, Şirkətin və ya üçüncü şəxslərin hüquqlarını pozan materialların yerləşdirilməməsinə zəmanət verir və öhdəsinə götürür.<\/p>\n\n\n\n<p>2.7. Tərəfdaş, Şirkət saytını tanıdan reklam materiallarını qadağa olunmuş və ya hələ razılaşma mərhələsində olan ölkələrdə yerləşdirə bilməz.<\/p>\n\n\n\n<p>2.8. Tərəfdaş motivasiya edilmiş trafikdən istifadə edə bilməz.<\/p>\n\n\n\n<p>2.9. Şirkət, Tərafdaşın resurs və ya resursları ilə və onunla bağlı hər-hansı məhsul və xidmətlərə görə üçüncü şəxslərin iddialarına cavabdeh deyil.<\/p>\n\n\n\n<p>Bu Müqavilənin şərtlərini pozan Reklam materialları Tərəfdaşın resurs və ya resurslarında tapıldığı təqdirdə, Tərəfdaşa həmin materialları dəyişdirmək üçün xəbərdarlıq göndərilir. Tərəfdaş aşkar olunmuş problemi 5(beş) iş günü ərzində həll etməyi öhdəsinə götürür.<\/p>\n\n\n\n<p>Problem həll olunmazsa, Tərəfdaşlıq Proqramı vasitəsilə Şirkət, problem həll olunana qədər Tərəfdaş ödəmələrini bloklamaq hüququnu özündə saxlayır. Müqavilənin bu şərtləri mütəmadi olaraq pozulduqda, Şirkət Tərəfdaşlıq Proqramı vasitəsilə Tərəfdaşla əməkdaşlıq şərtlərini yenidən nəzərdən keçirmək hüququna malikdir.<\/p>\n\n\n\n<p><strong>3. Trafik mənbələri<\/strong><\/p>\n\n\n\n<p>3.1. Qeydiyyatdan keçərkən, Tərəfdaş Şirkətlə əməkdaşlıqda istifadə etmək istədiyi trafik mənbələri haqqında hərtərəfli məlumat verməyi öhdəsinə götürür.<\/p>\n\n\n\n<p>3.2. Trafik mənbələrinin qəsdən gizlədilməsi halında, ödəmələrin bloklanması və əməkdaşlıq şərtlərinə yenidən baxılması üçün məsuliyyət nəzərdə tutulur.<\/p>\n\n\n\n<p>3.3. Tərəfdaşın istifadə etdiyi trafik mənbələrinin uyğunluğuna nəzarət, Şirkətin Moderasiya xidməti tərəfindən həyata keçirilir. Ətraflı məlumat üçün Tərəfdaş, <strong><a href=\"https:\/\/1xpartners.com\/az\/contacts?_ga=2.104170432.1162961895.1601037427-832463782.1600361906\">Tərəfdaşlıq Proqramının Dəstək xidməti ilə əlaqə saxlaya bilər<\/a>.<\/strong><\/p>\n\n\n\n<p><strong>4. Şirkətin intellektual mülkiyyətindən istifadə<\/strong><\/p>\n\n\n\n<p>4.1. Şirkət Brendinin sayt və fərdi açılış səhifələrinin xarici görünüşünün, həmçinin, Şirkət tərəfindən qeydiyyatdan keçmiş ticarət nişanlarının tam və ya qismən Tərəfdaş tərəfindən kopyalanması qadağandır. Tərəfdaşın sayt və səhifələri Şirkət Brendi tərəfindən idarə edildiyi və ya Şirkət Brendi ilə əlaqəli olduğu təəssüratını yaratmamalıdır.<\/p>\n\n\n\n<p>4.2. Tərəfdaşın, Tərəfdaşlıq Proqramı çərçivəsində aldığı materiallar xaricində Şirkətin loqolarından, qrafika və marketinq materiallarından&nbsp; Şirkət nümayəndələrinin razılığı olmadan istifadə etmək hüququ yoxdur.<\/p>\n\n\n\n<p>4.3. Tərəfdaş, web saytının ünvanında (domen), saytın daxili səhifələrində, mobil tətbiqetmələrdə Şirkətin əsas Brendinin və ya Şirkətin digər brendlərinin adının&nbsp; və ya Şirkət Brendinə bənzər adların qeydiyyata alınmamasını öhdəsinə götürür.<\/p>\n\n\n\n<p>4.4. Tərəfdaşın müxtəlif axtarış və reklam sistemlərində Şirkətin ticari nişanına bənzər açar söz, axtarış tələbləri və digər identifikatorlar almaq, istifadə etmək hüququ yoxdur. Tərəfdaşın hər hansı bir sosial şəbəkədə (Facebook, Twitter və s.) Şirkət Brendinin səhifələri və ya qrupları ilə səhv salına biləcək səhifələr və ya qruplar yaratmaq hüququ yoxdur.<\/p>\n\n\n\n<p>Tərəfdaş, Şirkət Brendinin tətbiqetmələri və ya saytları ilə səhv salına biləcək saytlar və tətbiqetmələr yaratmamağa və yaymamağa da razılıq verməlidir<\/p>\n\n\n\n<p>4.5. Mövcud sazişin 4.1 – 4.4 bəndlərinin pozulması halında, Şirkət əməkdaşlıq şərtlərini yenidən gözdən keçirmək hüququna malikdir.<\/p>\n\n\n\n<p><strong>5. Rəqabət<\/strong><\/p>\n\n\n\n<p>5.1. Tərəfdaş tərəfindən Tərəfdaşlıq Proqramı, Şirkətin menecerləri və rəhbərliyi adından reklam materiallarının göndərilməsi və paylaşılması qadağandır. Şirkət adından müştərilərə müraciət və reklam materialları, Şirkətin saytında qeyd olunmuş rəsmi email ünvanlarından göndərilir.<\/p>\n\n\n\n<p>5.2. Tərəfdaşın sayt və ya saytlarının tanıtımı ilə bağlı Tərəfdaş və Şirkət arasında rəqabətə səbəb olacaq şəkildə potensial müştərilərlə əlaqə qurmaq hüququ yoxdur.<\/p>\n\n\n\n<p>5.3. Şirkətin reklam edilməsi zamanı Tərəfdaşın, tərkibində Şirkət Brendini andıran poçt spamı, kontekstli, həmçinin clickunder və popunder formatında olan reklamları yerləşdirmək qadağandır.<\/p>\n\n\n\n<p>5.4. Tərəfdaş, Tərəfdaşlıq Proqramı çərçivəsində Şirkətin yazılı razılığı olmadan, yeni potensial oyunçuya qeydiyyatdan keçməsi, depozit etməsi və başqa proseslərin edilməsi üçün təşviq ( maliyyə və s.) etməyəcəyinə razılıq verməlidir. Şirkətin Tərəfdaşlıq Proqramı vasitəsilə vaxtaşırı təmin etdiyi standart reklam proqramları buna aid deyil.<\/p>\n\n\n\n<p>5.5. Tərəfdaşın şəxsi referal linki ilə Şirkətdə oyun hesabını açaması və digər istifadəçilər ilə əlbir olması qadağandır.<\/p>\n\n\n\n<p>5.6. Tərəfdaşa&nbsp; cookie stuffing-dən istifadə qadağandır. Daha dəqiq desək:<\/p>\n\n\n\n<p>– 1xBet saytının sıfır ölçülü iframe-də və həmçinin görünməz zonada açılması;<\/p>\n\n\n\n<p>– Teglərin, cookie skriptlərin quraşdırılması;<\/p>\n\n\n\n<p>5.7. Mövcud Sazişin 5.1 – 5.6 bəndlərinin pozulması zamanı Şirkətin əməkdaşlığın şərtlərini yenidən gözdən keçirmək və ehtiyac olsa, Tərəfdaşın hesabını bağlamaq hüququ var.<\/p>\n\n\n\n<p><strong>6. Məxfi məlumat<\/strong><\/p>\n\n\n\n<p>6.1. Bu Müqavilənin qüvvədə olduğu müddətdə Tərəfdaşa Şirkətin işi, əməliyyatları, texnologiyaları və Tərəfdaşlıq Proqramı ilə əlaqəli məxfi məlumatlar (məsələn, Tərəfdaşlıq Proqramı çərçivəsində, Tərəfdaşın əldə etdiyi qazanc və digər komissiyalar daxil olmaqla) etibar edilə bilər.<\/p>\n\n\n\n<p>6.2. Tərəfdaşın Şirkətin yazılı razılığı olmadan, hər hansı bir gizli məlumatı üçüncü şəxslərə açıqlamağa və ötürməyə hüququ yoxdur. Tərəfdaş məxfi məlumatları yalnız bu Müqavilənin məqsədlərinə çatmaq üçün istifadə etməyi öhdəsinə götürür. Tərəfdaşın məxfi məlumatlarla bağlı öhdəlikləri bu Müqavilə ləğv edildikdən sonra da qüvvədə qalır.<\/p>\n\n\n\n<p>6.3. Bu Müqavilənin 6.1 – 6.2 bəndlərinin pozulması halında Şirkət, Tərəfdaşla Müqaviləni ləğv etmək və məxfi çəlumatların qorunmasına dair mövcud qanunvericiliyə uyğun olaraq, cərimələr tətbiq etmək hüququna malikdir.<\/p>\n\n\n\n<p><strong>7. Yeni istifadəçilərin cəlb olunması qarşılığında komissiya<\/strong><\/p>\n\n\n\n<p>7.1. Tərəfdaşın qazancı sabit deyildir və Tərəfdaşın referal linkindən istifadə edərək qeydiyyatdan keçmiş, Şirkətin yeni istifadəçilərindən əldə etdiyi gəlirindən və trafikin keyfiyyətindən asılıdır.<\/p>\n\n\n\n<p>7.2. Hər yeni Tərəfdaş qeydiyyatdan dərhal sonra dövriyyəni artırmaq üçün 3 (üç) təqvim ayı ərzində Tərəfdaşın cəlb etdiyi yeni istifadəçilər sayəsində Şirkətin xalis mənfəətinin 20 (iyirmi)%-i həcmində komissiya alır.<\/p>\n\n\n\n<p>Göstərilən 3 (üç) təqvim ayının bitməsindən sonra komissiyanın məbləği, Tərəfdaşın cəlb etdiyi yeni istifadəçilər sayəsində Şirkətin xalis mənfəətinin 15 (on beş)%-dən, cəlb olunan yeni istifadəçilərin sayından asılı olaraq, faiz nisbəti 20 (iyirmi)% və 25 (iyirmi beş)%-ə çatdırıla bilər. Tərəfdaş, komissiya miqdarının artırılması şərtlərini Tərəfdaşlıq Proqramının nümayəndəsi ilə dəqiqləşdirə bilər.<\/p>\n\n\n\n<p>7.3. Tərəfdaş ardıcıl 3 (üç) təqvim ayı ərzində 3 (üç) yeni istifadəçi cəlb etməyibsə, Şirkət Tərəfdaşın aldığı komissiya məbləğinin azaldılması da daxil olmaqla, əməkdaşlıq şərtlərini dəyişdirmək (məcburi deyil) və Tərəfdaşlıq Proqramında Tərəfdaşın fəaliyyətini dayandırmaq hüququna malikdir. Bəzi hallarda, Tərəfdaşla mövcud Müqavilənin ləğvi məsələsi ortaya çıxa bilər. Bundan əlavə, Şirkət Brendini tanıtmaqda Tərəfdaşın aktiv fəaliyyəti, əməkdaşlıq şərtlərinin yaxşılaşdırılması, xüsusən də, komissiyanın həcminin artırılmasını təmin edə bilər. Bu haqda məlumat Tərəfdaşa, Tərəfdaş hesabında göstərilən elektron poçt ünvanına göndərilən məktubda bildiriləcəkdir.<\/p>\n\n\n\n<p><strong>8. Komissiyanın ödənməsi<\/strong><\/p>\n\n\n\n<p>8.1. Tərəfdaş həftədə 1 (bir) dəfə (hər Çərşənbə axşamı, əvvəlki həftənin Bazar ertəsindən, Bazar gününə qədər olan dövr üçün), əvvəlcədən Şirkətin meneceri ilə ödəniş üçün təfərrüatları razılaşdırdıqdan sonra və qazanılan vəsaitin minimum $30,00 ( otuz) çox olduğu zaman qazancını əldə edə bilər.<\/p>\n\n\n\n<p>Çıxarış üçün olan məbləğ, bitmiş və tam olaraq hesablanmış hadisələrdən ibarətdir. Hələ bitməmiş və hesablanmamış hadisələrdən əldə edilən gəlir isə tam hesablananadək saxlanılacaqdır.<\/p>\n\n\n\n<p>Tərəfdaşın, Tərəfdaş hesabında lazımi məbləğ yoxdursa, vəsait avtomatik olaraq növbəti dövrə köçürüləcək və tələb olunan məbləğ yığılana qədər davam edəcəkdir. Mənfi balans da növbəti aya köçürülür.<\/p>\n\n\n\n<p>8.2. Şirkət Tərəfdaşlıq Proqramı daxilində gözlənilməz texniki nasazlıqlar halında, həmçinin Tərəfdaşı və onun trafik mənbələrini yoxlamaq lazım olduqda, Tərəfdaşa ödəmələri 2 (iki) aya qədər təxirə salmaq hüququna malikdir. Ödəmənin gecikməsi halında, Tərəfdaş Şirkətin şəxsi meneceri – Tərəfdaşlıq Proqramının nümayəndəsi ilə səbələri aydınlaşdıra bilər.<\/p>\n\n\n\n<p><strong>9. Mübahisəli hallarının həlli<\/strong><\/p>\n\n\n\n<p>9.1. Tərəfdaş, Tərəfdaşlıq Proqramının nümayəndələrinin istənilən qərarlarına etiraz edə bilər. Bunun üçün Tərəfdaş, Tərəfdaşlıq Proqramının Dəstək Xidməti ilə əlaqə qurmalı və arqumentlərini ona izah etməlidir.<\/p>\n\n\n\n<p>9.2. Tərəfdaş tərəfindən bütün məlumatlar yalnız yazılı şəkildə Tərəfdaşlıq Proqramının Dəstək Xidmətinin rəsmi elektron poçtuna təqdim olunur. Dəstək Xidməti ilə əlaqə məlumatları Tərəfdaşlıq Proqramının saytında yerləşir.<\/p>\n\n\n\n<p>9.3. Tərəfdaşlıq Proqramının Dəstək Xidməti, Tərəfdaşın,<\/p>\n\n\n\n<p>pozuntu olmağına dair bir sübut təqdim etmədiyi təqdirdə, şikayətə baxılmaqdan<\/p>\n\n\n\n<p>imtina etmək hüququna malikdir.<\/p>\n\n\n\n<p>9.4. Şikayətə baxılma müddəti, şikayətin daxil olduğu gündən 14 (on dörd) iş günüdür.<\/p>\n\n\n\n<p>9.5. Şikayətə baxıldıqdan sonra, Şirkətin Tərəfdaşlıq Proqramı çərçivəsində verdiyi qərar qətidir və yenidən həmin şikayətə baxılmır. Şirkət, təhqir, zorakılıq çağırışları, yalan ittihamlar olan məktubları silmək və bu məktubları göndərən Tərəfdaşla əməkdaşlığı dayandırmaq hüququnu özündə saxlayır.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ümumi təriflər Bukmeker şirkəti – internet resurs 1xBet-də (bundan sonra Şirkət) istifadəçilər onlayn rejimdə&nbsp; mərc edə bilər. Şirkətin əsas brendi – bir sıra komponentlərdir ki, onlar Şirkəti digərlərindən fərqləndirir və istifadəçilər arasında asanlıqla tanınan edir. Mövcud Tərəfdaşlıq Proqramının aparıcı Brendi (bundan sonra Şirkət Brendi) 1xBet-dir. Şirkətin sayt və ya resursları (bundan sonra həmçinin 1xBet) – [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-cookies.php","meta":{"inline_featured_image":false,"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Qaydalar və Şərtlər | 1xBet Affiliate Proqram<\/title>\n<meta name=\"description\" content=\"Qaydalar və Şərtlər | 1xBet Affiliate Proqram\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/1xbetaffiliates.net\/az\/terms-az\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Qaydalar və Şərtlər | 1xBet Affiliate Proqram\" \/>\n<meta property=\"og:description\" content=\"Qaydalar və Şərtlər | 1xBet Affiliate Proqram\" \/>\n<meta property=\"og:url\" content=\"https:\/\/1xbetaffiliates.net\/az\/terms-az\/\" \/>\n<meta property=\"og:site_name\" content=\"1xBet Affiliates\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-22T13:54:20+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/1xbetaffiliates.net\/az\/terms-az\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/az\/terms-az\/\",\"name\":\"Qaydalar və Şərtlər | 1xBet Affiliate Proqram\",\"isPartOf\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\"},\"datePublished\":\"2024-02-14T11:11:13+00:00\",\"dateModified\":\"2024-03-22T13:54:20+00:00\",\"description\":\"Qaydalar və Şərtlər | 1xBet Affiliate Proqram\",\"breadcrumb\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/az\/terms-az\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/1xbetaffiliates.net\/az\/terms-az\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/1xbetaffiliates.net\/az\/terms-az\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/1xbetaffiliates.net\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Qaydalar və Şərtlər\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"name\":\"1xBet Affiliates\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/1xbetaffiliates.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\",\"name\":\"1xBet Affiliates\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"contentUrl\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"width\":128,\"height\":40,\"caption\":\"1xBet Affiliates\"},\"image\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Qaydalar və Şərtlər | 1xBet Affiliate Proqram","description":"Qaydalar və Şərtlər | 1xBet Affiliate Proqram","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/1xbetaffiliates.net\/az\/terms-az\/","og_locale":"en_US","og_type":"article","og_title":"Qaydalar və Şərtlər | 1xBet Affiliate Proqram","og_description":"Qaydalar və Şərtlər | 1xBet Affiliate Proqram","og_url":"https:\/\/1xbetaffiliates.net\/az\/terms-az\/","og_site_name":"1xBet Affiliates","article_modified_time":"2024-03-22T13:54:20+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/1xbetaffiliates.net\/az\/terms-az\/","url":"https:\/\/1xbetaffiliates.net\/az\/terms-az\/","name":"Qaydalar və Şərtlər | 1xBet Affiliate Proqram","isPartOf":{"@id":"https:\/\/1xbetaffiliates.net\/#website"},"datePublished":"2024-02-14T11:11:13+00:00","dateModified":"2024-03-22T13:54:20+00:00","description":"Qaydalar və Şərtlər | 1xBet Affiliate Proqram","breadcrumb":{"@id":"https:\/\/1xbetaffiliates.net\/az\/terms-az\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/1xbetaffiliates.net\/az\/terms-az\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/1xbetaffiliates.net\/az\/terms-az\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/1xbetaffiliates.net\/"},{"@type":"ListItem","position":2,"name":"Qaydalar və Şərtlər"}]},{"@type":"WebSite","@id":"https:\/\/1xbetaffiliates.net\/#website","url":"https:\/\/1xbetaffiliates.net\/","name":"1xBet Affiliates","description":"","publisher":{"@id":"https:\/\/1xbetaffiliates.net\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/1xbetaffiliates.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/1xbetaffiliates.net\/#organization","name":"1xBet Affiliates","url":"https:\/\/1xbetaffiliates.net\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/","url":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","contentUrl":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","width":128,"height":40,"caption":"1xBet Affiliates"},"image":{"@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/673"}],"collection":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/comments?post=673"}],"version-history":[{"count":2,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/673\/revisions"}],"predecessor-version":[{"id":1210,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/673\/revisions\/1210"}],"wp:attachment":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/media?parent=673"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}