{"id":675,"date":"2024-02-14T11:12:26","date_gmt":"2024-02-14T11:12:26","guid":{"rendered":"https:\/\/1xbetaffiliates.net\/?page_id=675"},"modified":"2024-03-22T13:54:34","modified_gmt":"2024-03-22T13:54:34","slug":"terms-de","status":"publish","type":"page","link":"https:\/\/1xbetaffiliates.net\/de\/terms-de\/","title":{"rendered":"Geschäftsbedingungen"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\">Allgemeine Definitionen<\/h2>\n\n\n\n<p>Das <strong>Wettunternehmen<\/strong> ist die Internetressource 1xBet (im Folgenden als „Unternehmen“ bezeichnet), bei der Benutzern Online-Wettmöglichkeiten angeboten werden.<\/p>\n\n\n\n<p>Die <strong>Hauptmarke des Unternehmens<\/strong> besteht aus einer Reihe von Komponenten, die das Unternehmen von den anderen unterscheiden und es für die Benutzer leicht erkennbar machen. Die Hauptmarke des Unternehmens (im Folgenden als Unternehmensmarke bezeichnet) für dieses Partnerprogramm ist 1xBet.<\/p>\n\n\n\n<p><strong>Website oder Ressource des Unternehmens<\/strong> (im Folgenden auch als 1xBet bezeichnet) ist eine oder mehrere Websites des Unternehmens, die die Marke des Unternehmens in einem Domainnamen ganz oder teilweise enthalten.<\/p>\n\n\n\n<p>Die <strong>Produkte des Unternehmens<\/strong> sind Dienste oder eine Reihe von Diensten, die den Benutzern auf den Ressourcen des Unternehmens angeboten werden.<\/p>\n\n\n\n<p>Das<strong> Partnerprogramm<\/strong> ist eine Art der Zusammenarbeit zwischen dem Unternehmen und dem Partner, die über die Ressourcen des Unternehmens, insbesondere 1xpartners.com, implementiert wird. Dabei kann der Partner, der seine Ressourcen oder Ressourcen nutzt, für die Dienste des Unternehmens werben und dafür eine Vergütung erhalten. Die Grundprinzipien dieser Art der Zusammenarbeit sind nachstehend aufgeführt und gelten ab dem Zeitpunkt ihrer Registrierung im Partnerprogramm auf 1xpartners.com vom Partner akzeptiert.<\/p>\n\n\n\n<p>Der <strong>Partner<\/strong> ist ein Webmaster (eine natürliche oder juristische Person), der die Bedingungen des Partnerprogramms auf 1xpartners.com erfüllt. Der Hauptzweck dieses Programms besteht darin, im Rahmen des Partnerprogramms neue Benutzer für die Ressourcen des Unternehmens zu gewinnen und für seine Produkte zu werben.<\/p>\n\n\n\n<p>Das <strong>Partnerkonto<\/strong> ist ein persönliches Konto des Partners im Partnerprogramm.<\/p>\n\n\n\n<p><strong>Neue Benutzer<\/strong> sind Benutzer, die zuvor auf keiner 1xBet-Website ein Spielerkonto hatten, vom Partner über spezielle Tools auf die Website des Unternehmens gelockt wurden, ein Spielerkonto bei 1xBet registriert und die erste Einzahlung getätigt haben.<\/p>\n\n\n\n<p>Der <strong>Empfehlungslink<\/strong> ist ein Link zur Website des Unternehmens, der die eindeutige Kennung des Partners enthält.<\/p>\n\n\n\n<p><strong>Einnahmen<\/strong> sind Geldprämien, die der Partner als Gewinnprovision für neue Benutzer erhält, die der Partner akquiriert.&nbsp;<\/p>\n\n\n\n<p>Die <strong>Zahlung<\/strong> ist eine Zahlung (Verdienst), die vom internen Konto des Partnerprogramms über ein externes Zahlungssystem an den Partner überwiesen wird.<\/p>\n\n\n\n<p>Der <strong>Berichtszeitraum<\/strong> ist ein Zeitraum, der festgelegt werden kann, damit der Partner die Ergebnisse seiner Arbeit im Rahmen des Partnerprogramms einsehen kann.<\/p>\n\n\n\n<p><strong>Werbematerialien<\/strong> sind Text-, Grafik-, Audio-, Video- und gemischte Werbematerialien, die dazu dienen, die Produkte des Unternehmens im Internet zu bewerben.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">VERTRAGSBEDINGUNGEN<\/h2>\n\n\n\n<p>1. Allgemeine Bestimmungen<\/p>\n\n\n\n<p>1.1. Der Partner verpflichtet sich, sich vor Beginn der Arbeit mit dem Unternehmen mit den Bedingungen des Partnerprogramms vertraut zu machen und diese zu akzeptieren.<\/p>\n\n\n\n<p>1.2. Nur ein Benutzer ab 18 Jahren kann Mitglied werden und die Bedingungen des Partnerprogramms erfüllen.<\/p>\n\n\n\n<p>Das Unternehmen haftet nicht gegenüber Dritten sollte der Benutzer\/Partner falsche Angaben bezüglich seines Alters machen. Wenn diese Klausel verletzt wird, hat das Unternehmen das Recht, die Zahlung des Gewinns an den Partner zu verweigern und sein Partnerkonto zu sperren.<\/p>\n\n\n\n<p>1.3. Der Partner trägt die volle Verantwortung für die Sicherheit personenbezogener Daten, deren Speicherung, Login und Passwort. Das Unternehmen ist nicht verantwortlich für den Verlust personenbezogener Daten durch den Partner und \/ oder deren Weitergabe an Dritte.<\/p>\n\n\n\n<p>1.4. Durch das Partnerprogramm behält sich das Unternehmen das Recht vor, die Zusammenarbeit mit einem Partner zu verweigern, während das Unternehmen nicht verpflichtet ist, seine Ablehnung zu begründen.<\/p>\n\n\n\n<p>1.5. Das Unternehmen hat das Recht, Änderungen an dieser Vereinbarung vorzunehmen. Soweit möglich, wird die Benachrichtigung über wesentliche Änderungen an die E-Mail-Adresse gesendet, die der Partner im Partnerkonto angegeben hat.<\/p>\n\n\n\n<p>Die gültige Version der Vereinbarung ist die Version, die auf der Website des Partnerprogramms veröffentlicht wird.<\/p>\n\n\n\n<p>1.6. Der Partner kann sich nur einmal beim Partnerprogramm registrieren, und die erneute Registrierung, auch als Sub-Partner, ist strengstens untersagt.<\/p>\n\n\n\n<p>2. Platzierung von Werbematerial<\/p>\n\n\n\n<p>2.1. Die Zusammenarbeit mit dem Partner im Rahmen des Partnerprogramms impliziert die Platzierung von Werbematerial auf der Ressource oder den Ressourcen des Partners.<\/p>\n\n\n\n<p>2.2. Bei der Platzierung der Werbematerialien im Rahmen der Zusammenarbeit mit dem Unternehmen, hat der Partner die im Land der Platzierung der Werbematerialien geltenden Gesetze, die Anforderungen der Aufsichtsbehörden und die ethischen Standards strikt einzuhalten. Verwenden Sie nur Werbematerialien, die vom Unternehmen moderiert und genehmigt wurden.<\/p>\n\n\n\n<p>2.3. Wenn ein Partner seine eigenen Werbematerialien erstellt, muss der Partner diese Werbematerialien unbedingt zur Moderation und Genehmigung dem Vertreter des Partnerprogramms zur Verfügung stellen. Im Falle eines Verstoßes gegen diese Klausel der Vereinbarung hat der Partner die in Ziffer 2.8 der Vereinbarung genannten Konsequenzen zu tragen.&nbsp;<\/p>\n\n\n\n<p>2.4. Der Partner verpflichtet sich, die Relevanz und Richtigkeit der Werbematerialien zu überwachen, die auf seiner Ressource oder seinen Ressourcen (Websites, soziale Netzwerke, Instant Messenger usw.) platziert sind. * *<\/p>\n\n\n\n<p>* Irrelevante Werbematerialien sind:<\/p>\n\n\n\n<p>&#8211; falsche Bedingungen für Werbeaktionen, Boni und Sonderangebote;<\/p>\n\n\n\n<p>&#8211; veraltete Motive;<\/p>\n\n\n\n<p>&#8211; Werbematerialien mit einem irrelevanten Firmenlogo;<\/p>\n\n\n\n<p>&#8211; Werbematerialien, die den Namen des Unternehmens oder einer seiner Marken verwenden und Links zu Websites der Wettbewerber enthalten. Im Falle eines solchen Verstoßes hat das Unternehmen das Recht, die Bestimmungen der Vereinbarung mit dem Partner unverzüglich zu überprüfen, wobei die Möglichkeit der Sperrung seines Partnerkontos vorbehalten bleibt.<\/p>\n\n\n\n<p>2.5. Der Partner ist vollständig und allein verantwortlich für den Betrieb und den Inhalt der Ressource oder Ressourcen, in denen die Werbematerialien platziert sind.<\/p>\n\n\n\n<p>2.6. Der Partner garantiert und verpflichtet sich, zu verhindern, dass Materialien, die verleumderisch, altersbeschränkt, illegal, schädlich, bedrohlich, obszön, rassistisch oder ethnisch intolerant oder auf andere Weise unerwünscht oder diskriminierend, gewalttätig, politisch inkorrekt sind.<\/p>\n\n\n\n<p>2.7. Der Partner darf keine Werbung oder Inhalte für die Website des Unternehmens in Ländern platzieren, in denen dies verboten ist, einschließlich Ländern, in denen sich die Situation im Abwicklungsprozess befindet.<\/p>\n\n\n\n<p>2.8. Der Affiliate kann keinen &#8220;motivierten Traffic&#8221; nutzen. D.h. der Affiliate darf keine Kunden werben, in denen er ihnen eine Gegenleistung verspricht.<\/p>\n\n\n\n<p>2.9. Das Unternehmen ist nicht verantwortlich für Ansprüche Dritter in Bezug auf die Ressource oder die Ressourcen des verbundenen Unternehmens sowie auf damit verbundene Produkte oder Dienstleistungen.<\/p>\n\n\n\n<p>Wenn sich die Werbematerialien auf der Ressource oder auf den Ressourcen des Partners befinden, die gegen diese Vereinbarung verstoßen, wird eine Warnung an den Partner gesendet, in der er aufgefordert wird, diese Materialien zu ersetzen. Der Partner verpflichtet sich, den aufgetretenen Verstoß innerhalb von 5 (fünf) Werktagen zu beheben.<\/p>\n\n\n\n<p>Wenn die Angelegenheit während der angegebenen Laufzeit ungelöst bleibt, behält sich das Unternehmen über das Partnerprogramm das Recht vor, Zahlungen an den Partner zu blockieren, bis der Verstoß behoben ist.<\/p>\n\n\n\n<p>Im Falle eines regelmäßigen Verstoßes gegen diese Klausel der Vereinbarung hat das Unternehmen über das Partnerprogramm das Recht, die Bedingungen für die Zusammenarbeit mit dem Partner zu ändern.<\/p>\n\n\n\n<p>3. Herkunft des Traffics<\/p>\n\n\n\n<p>3.1. Bei der Registrierung verpflichtet sich der Partner, umfassende Informationen über die Traffic-Quellen bereitzustellen, die er in Zusammenarbeit mit dem Unternehmen nutzen möchte.<\/p>\n\n\n\n<p>3.2. Der Partner haftet für die absichtliche Verschleierung von Traffic-Quellen. Diese Maßnahmen können dazu führen, dass das Unternehmen über das Partnerprogramm Strafmaßnahmen ergreift, die die Sperrung von Zahlungen und die Überarbeitung der Bedingungen für die Zusammenarbeit mit dem Partner umfassen können.<\/p>\n\n\n\n<p>3.3. Der Moderationsdienst des Unternehmens hat die Kontrolle über die Einhaltung der vom Partner verwendeten Traffic-Quellen. <a href=\"https:\/\/1xpartners.com\/de\/contacts?_ga=2.104170432.1162961895.1601037427-832463782.1600361906\">Der Partner kann sich zur Klärung an den Support des Partnerprogramms wenden<\/a>.<\/p>\n\n\n\n<p>4. Einschränkungen bei der Verwendung der geistigen Eigentumsgegenstände des Unternehmens<\/p>\n\n\n\n<p>4.1. Dem Partner ist es untersagt, das Erscheinungsbild der Websites oder einzelnen Zielseiten der Hauptmarke des Unternehmens sowie von Websites mit Handelsnamen und Marken, die vom Unternehmen registriert wurden, ganz oder teilweise zu kopieren. Darüber hinaus dürfen die Websites oder Zielseiten des Partners nicht den Eindruck erwecken, dass sie mit der Hauptmarke des Unternehmens und einer der damit verbundenen Marken verwaltet oder verbunden sind.<\/p>\n\n\n\n<p>4.2. Der Partner ist nicht berechtigt, die Logos, Grafiken und Marketingmaterialien des Unternehmens ohne Zustimmung der Vertreter des Unternehmens zu verwenden, mit Ausnahme von Materialien, die im Rahmen des Partnerprogramms eingehen.<\/p>\n\n\n\n<p>4.3. Der Partner erklärt sich damit einverstanden, eine Änderung des Namens der Hauptmarke des Unternehmens oder anderer Marken des Unternehmens, zu denen die Website gehört oder aus denen die Website besteht, nicht zu registrieren oder in einem Teil der Adresse (Domain) der Website, ihrer internen Seiten und mobilen Anwendungen zu verwenden. Der Partner stimmt dem Recht des Unternehmens zu, die Verwechslungsgefahr zu bestimmen.<\/p>\n\n\n\n<p>4.4. Der Partner ist nicht berechtigt, Schlüsselwörter, Suchanfragen oder andere Kennungen zur Verwendung in Suchsystemen, Portalen, Werbediensten oder anderen Such- \/ Referenzdiensten zu erwerben \/ zu registrieren \/ zu verwenden, die mit dem Handelsnamen (Marken) des Unternehmens oder eine andere Marke des Unternehmens identisch oder ähnlich sind. Dazu gehören Meta-Tags auf der Website des Partners, die mit den Handelsnamen (Marken) des Unternehmens identisch oder diesen ähnlich sind.<\/p>\n\n\n\n<p>Der Partner ist nicht berechtigt, Seiten und \/ oder Gruppen in sozialen Netzwerken (einschließlich, aber nicht beschränkt auf Facebook, Twitter usw.) zu erstellen, die möglicherweise als Seiten oder Gruppen des Unternehmens und \/ oder der Marken des Unternehmens interpretiert werden könnten.&nbsp;<\/p>\n\n\n\n<p>Der Partner verpflichtet sich außerdem, keine Mobil- oder Webanwendungen sowie Websites zu erstellen oder zu verbreiten, die möglicherweise als Anwendungen oder Websites der Marken des Unternehmens interpretiert werden könnten.<\/p>\n\n\n\n<p>4.5. Im Falle eines Verstoßes gegen Klausel 4.1 &#8211; 4.4 dieser Vereinbarung hat das Unternehmen das Recht, die Bedingungen der Zusammenarbeit mit dem verbundenen Unternehmen zu überprüfen.<\/p>\n\n\n\n<p>5. Wettbewerb<\/p>\n\n\n\n<p>5.1. Der Partner verpflichtet sich, keine Werbematerialien zu platzieren, die nicht im Namen der Verwaltung, der Manager oder anderer Mitarbeiter des Unternehmens und insbesondere des Partnerprogramms zugesendet wurden. Alle Werbematerialien für die Kunden, werden im Namen des Unternehmens, mit einer offiziellen E-Mail-Adressen versendet. Hierbei gelten nur E-Mail-Adressen, die auf der Webseite des Unternehmens gelistet sind.<\/p>\n\n\n\n<p>5.2. Der Partner ist nicht berechtigt, potenzielle Kunden in einer Weise zu kontaktieren, die zu einem Wettbewerb zwischen dem Partner und dem Unternehmen in Hinsicht der Werbung für die Website oder Websites führen könnte.<\/p>\n\n\n\n<p>5.3. Als Werbemittel für das Unternehmen ist es dem Partner untersagt, Spam-Mails, kontextbezogene Werbung mit Marken des Unternehmens und Werbeformate wie Clickunder und Popunder zu verwenden.<\/p>\n\n\n\n<p>5.4. Der Partner erklärt sich damit einverstanden, dass er ohne die vorherige schriftliche Zustimmung des Unternehmens im Rahmen des Partnerprogramms keine (finanziellen oder sonstigen) Anreize für die Registrierung, Einzahlung oder Ergreifung von Maßnahmen für potenzielle neue Benutzer des Unternehmens bietet.<\/p>\n\n\n\n<p>5.5. Dem Partner ist es untersagt, über seinen Empfehlungslink ein eigenes Spielerkonto beim Unternehmen zu registrieren und sich mit anderen Benutzern zu abzusprechen.<\/p>\n\n\n\n<p>5.6. Dem Partner ist es verboten, Cookies zu verwenden, nämlich:<\/p>\n\n\n\n<p>&#8211; Öffnen der Website 1xBet im Iframe der Größe Null sowie in der unsichtbaren Zone;<\/p>\n\n\n\n<p>&#8211; Implementieren von Tags, Cookie-Skripten und ähnlichen Manipulationen.<\/p>\n\n\n\n<p>5.7. Im Falle eines Verstoßes gegen Klausel 5.1 &#8211; 5.6 dieser Vereinbarung, behält sich das Unternehmen das Recht vor, die Bedingungen für die Zusammenarbeit mit dem Partner zu ändern und \/ oder das Partnerkonto zu schließen.<\/p>\n\n\n\n<p>6. Vertrauliche Informationen<\/p>\n\n\n\n<p>6.1. Während der Laufzeit dieser Vereinbarung kann der Partner vertrauliche Informationen in Bezug auf das Geschäft des Unternehmens, den Betrieb, die Technologien und das Partnerprogramm erhalten (einschließlich beispielsweise Einnahmen und anderer Provisionen, die der Partner im Rahmen des Partnerprogramms erhalten hat ).<\/p>\n\n\n\n<p>6.2. Der Partner verpflichtet sich, keine vertraulichen Informationen an Dritte weiterzugeben, es sei denn, der Partner hat zuvor eine schriftliche Zustimmung des Unternehmens erhalten. Der Partner verwendet vertrauliche Informationen nur, um die Ziele dieser Vereinbarung zu erreichen. Die Verpflichtungen des Partners in Bezug auf vertrauliche Informationen bleiben auch nach Beendigung dieser Vereinbarung bestehen.<\/p>\n\n\n\n<p>6.3. Im Falle eines Verstoßes gegen Klausel 6.1 &#8211; 6.2 dieser Vereinbarung, hat das Unternehmen das Recht, dem Partner die Zusammenarbeit zu kündigen und Strafen gemäß den geltenden Gesetzen zum Schutz der vertraulichen Informationen zu verhängen.<\/p>\n\n\n\n<p>7. Gebühr für die Gewinnung neuer Benutzer<\/p>\n\n\n\n<p>7.1. Die Einnahmen des Partners haben keinen festen Wert und hängen von den Einnahmen des Unternehmens ab, die von neuen Benutzern erzielt wurden, die sich über den Empfehlungslink des Partners registriert haben, sowie von der Qualität des Datenverkehrs.<\/p>\n\n\n\n<p>7.2. Unmittelbar nach der Registrierung erhält jeder neue Partner einen Provisionssatz in Höhe von 20 (zwanzig) % des Nettogewinns des Unternehmens, der durch neue Benutzer erzielt wird, die vom Partner für 3 (drei) Kalendermonate generiert wurden. Nach Ablauf des festgelegten Zeitraums von 3 (drei) Kalendermonaten beträgt der Provisionssatz 15 (fünfzehn) % des Nettogewinns des Unternehmens, der aufgrund neuer, vom Partner geworbener Benutzer erzielt wurde, mit der Möglichkeit einer Erhöhung. Der Prozentsatz hängt von der Anzahl der neuen Benutzer ab. Hier sind Prozensätze von bis zu 20 (zwanzig) % und 25 (fünfundzwanzig) % möglich. Der Partner kann die Bedingungen für die Erhöhung des Prozentsatz mit dem Vertreter des Partnerprogramms besprechen.<\/p>\n\n\n\n<p>7.3. Wenn der Partner innerhalb von 3 (drei) aufeinander folgenden Kalendermonaten keine 3 (drei) neuen Benutzer geworben hat, hat das Unternehmen das Recht (ist jedoch nicht verpflichtet), die Bedingungen für die Zusammenarbeit mit dem Partner zu ändern, einschließlich der Reduzierung des Provisionssatz. In Einzelfällen kann die Frage der Kündigung des aktuellen Vertrags mit dem Partner in Betracht gezogen werden.<\/p>\n\n\n\n<p>Die aktiven Maßnahmen des Partners zur Förderung der Marken des Unternehmens können wiederum die Möglichkeiten erhöhen, die Bedingungen für die Zusammenarbeit zu verbessern (Provisionssatz). Der Partner wird per Brief an die im Partnerkonto angegebene E-Mail-Adresse benachrichtigt.<\/p>\n\n\n\n<p>8. Provisionszahlungen<\/p>\n\n\n\n<p>8.1. Der Partner kann einmal pro Woche (jeden Dienstag, einschließlich des Zeitraums von Montag bis einschließlich Sonntag der Vorwoche) Einnahmen erhalten, jedoch nur, wenn er zuvor mit dem Manager des Unternehmens die Zahlungsdetails vereinbart hat. Des Weiteren muss der Provisionsbetrag den Mindestwert von 30,00 USD (dreißig US Dollar).<\/p>\n\n\n\n<p>Die zur Verfügung stehenden Mittel werden aus voll kalkulierten Ereignissen gebildet. Erträge aus noch nicht berechneten Ereignissen werden bis zum vollständigen Abschluss einbehalten (Hold).<\/p>\n\n\n\n<p>Wenn der Partner den oben genannten Mindestbetrag nicht auf seinem Partnerkonto hat, wird das Geld automatisch in die nächste Periode überwiesen, bis der erforderliche Mindestbetrag erreicht ist. Ein negativer Saldo wird ebenfalls auf den nächsten Monat übertragen.<\/p>\n\n\n\n<p>8.2. Das Partnerprogramm des Unternehmens hat das Recht, Zahlungen an den Partner um bis zu 2 (zwei) Monate zu verzögern, wenn unvorhergesehene technische Fehler im Partnerprogramm auftreten und der Partner und seine Traffic-Quellen überprüft werden müssen. Im Falle einer verspäteten Zahlung kann der Partner die Gründe mit dem persönlichen Manager des Unternehmens \/ Vertreter des Partnerprogramms klären.<\/p>\n\n\n\n<p>9. Streitbeilegungsverfahren<\/p>\n\n\n\n<p>9.1. Der Partner kann Entscheidungen der Vertreter des Partnerprogramms anfechten. Zu diesem Zweck muss sich der Partner an den Support-Service des Partnerprogramms wenden und seine Argumente darlegen.<\/p>\n\n\n\n<p>9.2. Alle Informationen werden von den Partnern nur schriftlich an die offizielle E-Mail-Adresse des Partnerprogramm-Supportdienstes übermittelt. Die Kontaktdaten des Support-Service finden Sie auf der Website des Partnerprogramms.<\/p>\n\n\n\n<p>9.3. Der Support-Service für das Partnerprogramm hat das Recht, die Prüfung einer Beschwerde abzulehnen, wenn der Partner einen möglichen Verstoß nicht nachweisen kann.<\/p>\n\n\n\n<p>9.3.1 Die Frist für die Prüfung einer Beschwerde beträgt 14 (vierzehn) Werktage ab dem Datum ihres Eingangs.<\/p>\n\n\n\n<p>9.4. Nach Prüfung der Beschwerde sind alle Entscheidungen des Unternehmens in Bezug auf das 1xBet-Partnerprogramm endgültig und können nicht geändert werden. Das Unternehmen behält sich das Recht vor, Mitteilungen zu löschen, die Schimpfwörter, Beleidigungen, Anstiftung zu Gewalt oder falsche Anschuldigungen enthalten, und die Zusammenarbeit mit dem für das Versenden solcher Mitteilungen verantwortlichen Partner ordnungsgemäß auszusetzen.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Allgemeine Definitionen Das Wettunternehmen ist die Internetressource 1xBet (im Folgenden als „Unternehmen“ bezeichnet), bei der Benutzern Online-Wettmöglichkeiten angeboten werden. Die Hauptmarke des Unternehmens besteht aus einer Reihe von Komponenten, die das Unternehmen von den anderen unterscheiden und es für die Benutzer leicht erkennbar machen. Die Hauptmarke des Unternehmens (im Folgenden als Unternehmensmarke bezeichnet) für dieses [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-cookies.php","meta":{"inline_featured_image":false,"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm<\/title>\n<meta name=\"description\" content=\"ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/1xbetaffiliates.net\/de\/terms-de\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm\" \/>\n<meta property=\"og:description\" content=\"ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm\" \/>\n<meta property=\"og:url\" content=\"https:\/\/1xbetaffiliates.net\/de\/terms-de\/\" \/>\n<meta property=\"og:site_name\" content=\"1xBet Affiliates\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-22T13:54:34+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/1xbetaffiliates.net\/de\/terms-de\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/de\/terms-de\/\",\"name\":\"ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm\",\"isPartOf\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\"},\"datePublished\":\"2024-02-14T11:12:26+00:00\",\"dateModified\":\"2024-03-22T13:54:34+00:00\",\"description\":\"ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm\",\"breadcrumb\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/de\/terms-de\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/1xbetaffiliates.net\/de\/terms-de\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/1xbetaffiliates.net\/de\/terms-de\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/1xbetaffiliates.net\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Geschäftsbedingungen\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"name\":\"1xBet Affiliates\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/1xbetaffiliates.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\",\"name\":\"1xBet Affiliates\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"contentUrl\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"width\":128,\"height\":40,\"caption\":\"1xBet Affiliates\"},\"image\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm","description":"ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/1xbetaffiliates.net\/de\/terms-de\/","og_locale":"en_US","og_type":"article","og_title":"ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm","og_description":"ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm","og_url":"https:\/\/1xbetaffiliates.net\/de\/terms-de\/","og_site_name":"1xBet Affiliates","article_modified_time":"2024-03-22T13:54:34+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/1xbetaffiliates.net\/de\/terms-de\/","url":"https:\/\/1xbetaffiliates.net\/de\/terms-de\/","name":"ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm","isPartOf":{"@id":"https:\/\/1xbetaffiliates.net\/#website"},"datePublished":"2024-02-14T11:12:26+00:00","dateModified":"2024-03-22T13:54:34+00:00","description":"ALLGEMEINE GESCHÄFTSBEDINGUNGEN | 1xBet Partnerprogramm","breadcrumb":{"@id":"https:\/\/1xbetaffiliates.net\/de\/terms-de\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/1xbetaffiliates.net\/de\/terms-de\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/1xbetaffiliates.net\/de\/terms-de\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/1xbetaffiliates.net\/"},{"@type":"ListItem","position":2,"name":"Geschäftsbedingungen"}]},{"@type":"WebSite","@id":"https:\/\/1xbetaffiliates.net\/#website","url":"https:\/\/1xbetaffiliates.net\/","name":"1xBet Affiliates","description":"","publisher":{"@id":"https:\/\/1xbetaffiliates.net\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/1xbetaffiliates.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/1xbetaffiliates.net\/#organization","name":"1xBet Affiliates","url":"https:\/\/1xbetaffiliates.net\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/","url":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","contentUrl":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","width":128,"height":40,"caption":"1xBet Affiliates"},"image":{"@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/675"}],"collection":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/comments?post=675"}],"version-history":[{"count":2,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/675\/revisions"}],"predecessor-version":[{"id":1211,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/675\/revisions\/1211"}],"wp:attachment":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/media?parent=675"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}