{"id":689,"date":"2024-02-14T11:22:27","date_gmt":"2024-02-14T11:22:27","guid":{"rendered":"https:\/\/1xbetaffiliates.net\/?page_id=689"},"modified":"2024-03-22T13:56:10","modified_gmt":"2024-03-22T13:56:10","slug":"terms-pl","status":"publish","type":"page","link":"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/","title":{"rendered":"Regulamin"},"content":{"rendered":"\n<h2 class=\"wp-block-heading\">Ogólne definicje<\/h2>\n\n\n\n<p><strong>Firma bukmacherska<\/strong> &#8211; źródło internetowe 1xBet (zwane dalej Firmą), w którym użytkownicy mają możliwość obstawiania zakładów online.<\/p>\n\n\n\n<p><strong>Główną marką Firmy<\/strong> jest zestaw komponentów, które wyróżniają Firmę na tle pozostałych, dzięki czemu jest łatwo rozpoznawalna wśród użytkowników. Główną marką firmy (zwaną dalej marką firmy) tego programu partnerskiego jest 1xBet.<\/p>\n\n\n\n<p><strong>Strona internetowa lub zasoby Firmy <\/strong>(dalej również 1xBet) &#8211; jedna lub kilka stron internetowych Firmy, zawierające w nazwie domeny w całości lub w części Markę Firmy.<\/p>\n\n\n\n<p><strong>Produkty Firmy<\/strong> &#8211; usługa lub zestaw usług oferowanych użytkownikom w zasobach Firmy.<\/p>\n\n\n\n<p><strong>Program Afiliacyjny<\/strong> &#8211; rodzaj współpracy pomiędzy Firmą a Partnerem, realizowana za pośrednictwem zasobów Firmy, w szczególności 1xPartners.com, w ramach której Partner korzystając ze swoich zasobów może reklamować usługi Firmy i otrzymywać za to wynagrodzenie. Podstawowe zasady tego rodzaju współpracy są przedstawione poniżej i są uważane za zaakceptowane przez Partnera od momentu jego rejestracji w Programie Afiliacyjnym w 1xPartners.com.<\/p>\n\n\n\n<p><strong>Partner <\/strong>&#8211; webmaster (osoba fizyczna lub prawna) spełniający warunki Programu Afiliacyjnego w serwisie 1xPartners.com, którego głównym celem, w ramach Programu Afiliacyjnego, jest przyciąganie nowych użytkowników do zasobów Firmy, a także promocja jej produktów.<\/p>\n\n\n\n<p><strong>Konto Partnera<\/strong> &#8211; osobiste konto Partnera w Programie Partnerskim.<\/p>\n\n\n\n<p><strong>Nowi użytkownicy<\/strong> &#8211; użytkownicy, którzy wcześniej nie mieli konta w żadnej witrynie 1xBet, zostali przyciągnięci przez Partnera do serwisu Firmy za pomocą specjalnych narzędzi, zarejestrowali konto w 1xBet i dokonali pierwszej wpłaty.<\/p>\n\n\n\n<p><strong>Link polecający<\/strong> &#8211; link prowadzący do strony internetowej Firmy, który zawiera unikalny identyfikator Partnera.<\/p>\n\n\n\n<p><strong>Zarobki<\/strong> &#8211; wynagrodzenie pieniężne otrzymywane przez Partnera jako prowizja od zysku od przyciągniętych przez niego Nowych użytkowników.<\/p>\n\n\n\n<p><strong>Wypłata<\/strong>&#8211; płatność (zarobki), która jest wypłacana Partnerowi z konta wewnętrznego Programu Partnerskiego do zewnętrznego systemu płatności.<\/p>\n\n\n\n<p><strong>Okres raportowania<\/strong> &#8211; określony czas, przez który Partner może śledzić efekty swojej pracy w ramach Programu Partnerskiego.<\/p>\n\n\n\n<p><strong>Materiały reklamowe<\/strong> &#8211; tekstowe, graficzne, audio, wideo i mieszane materiały reklamowe służące do promocji produktów Firmy w Internecie.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>Warunki porozumienia<\/strong><\/h2>\n\n\n\n<p><strong>1. Warunki ogólne<\/strong><\/p>\n\n\n\n<p>1.1. Partner&nbsp; jest zobowiązany zapoznać się z warunkami Programu Partnerskiego i zaakceptować je przed rozpoczęciem pracy z Firmą.<\/p>\n\n\n\n<p>1.2. Tylko użytkownik, który ukończył 18 lat, może zostać członkiem i spełnić warunki Programu Partnerskiego.<\/p>\n\n\n\n<p>Firma nie ponosi odpowiedzialności wobec osób trzecich za nieprzestrzeganie przez Partnera klauzuli pełnoletności. W przypadku naruszenia tej klauzuli Firma ma prawo odmówić wypłaty środków Partnerowi i zablokować jego konto Partnera.<\/p>\n\n\n\n<p>1.3. Cała odpowiedzialność za bezpieczeństwo danych osobowych, ich przechowywanie, w tym login i hasło, spoczywa na Partnerze. Firma nie ponosi odpowiedzialności za utratę danych osobowych Partnera i \/ lub ich przekazanie osobom trzecim.<\/p>\n\n\n\n<p>1.4. Firma za pośrednictwem Programu Partnerskiego zastrzega sobie prawo do odmowy współpracy z tym lub innym Partnerem, przy czym Firma nie jest zobowiązana do podania przyczyn odmowy.<\/p>\n\n\n\n<p>1.5. Firma ma prawo do dokonywania wszelkich zmian w niniejszej Umowie, a tam, gdzie to możliwe, powiadomienie o wszelkich istotnych zmianach zostanie wysłane na adres e-mail podany przez Partnera na koncie Partnera.<\/p>\n\n\n\n<p>Aktualna Umowa jest wersją opublikowaną na stronie internetowej Programu Afiliacyjnego.<\/p>\n\n\n\n<p>1.6. Partner może zarejestrować się w Programie Partnerskim tylko raz, ponowna rejestracja, m.in. jako partner pomocniczy jest surowo zabroniona.<\/p>\n\n\n\n<p><strong>2. Rozmieszczenie materiałów reklamowych<\/strong><\/p>\n\n\n\n<p>2.1. Współpraca w ramach Programu Afiliacyjnego z Partnerem zakłada umieszczanie materiałów reklamowych w zasobie lub zasobach partnera.<\/p>\n\n\n\n<p>2.2. Umieszczając Materiały Reklamowe w ramach współpracy z Firmą, Partner zobowiązany jest do ścisłego przestrzegania prawa obowiązującego w kraju, w którym umieszczane są Materiały Reklamowe, wymagań regulatorów oraz norm etycznych; używać wyłącznie materiałów reklamowych, które zostały moderowane i zatwierdzone przez Firmę.<\/p>\n\n\n\n<p>2.3. Przygotowując własne materiały reklamowe konieczne jest przekazanie ich do moderacji i zatwierdzenia przedstawicielowi Programu Afiliacyjnego. W przypadku naruszenia niniejszego punktu Umowy następują konsekwencje określone w punkcie 2.8 Umowy.<\/p>\n\n\n\n<p>2.4. Partner zobowiązuje się do monitorowania trafności i aktualności materiałów reklamowych prezentowanych w jego zasobie lub zasobach (strony internetowe, sieci społecznościowe, komunikatory internetowe itp.). *<\/p>\n\n\n\n<p>* Nieprawidłowe materiały reklamowe to:<\/p>\n\n\n\n<p>&#8211; nieprawidłowe warunki promocji, bonusów i ofert specjalnych;<\/p>\n\n\n\n<p>&#8211; nieaktualne informacji;<\/p>\n\n\n\n<p>&#8211; Materiały reklamowe zawierające nieistotne logo Spółki;<\/p>\n\n\n\n<p>&#8211; Materiały reklamowe wykorzystujące nazwę Firmy lub jednej z jej marek i zawierające linki prowadzące do stron konkurentów. W przypadku takiego naruszenia, Firma ma prawo do niezwłocznej zmiany warunków Umowy z Partnerem, zastrzegając sobie możliwość zablokowania konta Partnera.<\/p>\n\n\n\n<p>2.5. Partner ponosi wyłączną odpowiedzialność za pracę i zawartość zasobu lub zasobów, w których zamieszczane są jego Materiały reklamowe.<\/p>\n\n\n\n<p>2.6. Partner gwarantuje i zobowiązuje się nie zezwalać na umieszczanie w swoim zasobie lub zasobach materiałów zniesławiających, z ograniczeniami wiekowymi, nielegalnych, szkodliwych, zawierających groźby, obscenicznych, nietolerancyjnych rasowo lub etnicznie lub w inny sposób niepożądanych lub dyskryminujących, zawierających przemoc, wrażliwych politycznie lub w inny sposób sprzeczne lub naruszające prawa Firmy lub prawa osób trzecich.<\/p>\n\n\n\n<p>2.7. Partner nie może umieszczać żadnych reklam ani treści promujących stronę internetową Firmy w krajach, w których jest to zabronione, w tym w krajach, w których sytuacja jest w trakcie rozstrzygania.<\/p>\n\n\n\n<p>2.8.&nbsp; Partner nie może wykorzystywać ruchu motywowanego.<\/p>\n\n\n\n<p>2.9. Firma nie ponosi odpowiedzialności za jakiekolwiek roszczenia osób trzecich związane z zasobem lub zasobami Partnera, jakimikolwiek produktami lub usługami z nimi związanymi.<\/p>\n\n\n\n<p>W przypadku znalezienia materiałów reklamowych naruszających niniejszą Umowę w zasobie lub zasobach partnera, do Partnera wysyłane jest ostrzeżenie z żądaniem ich wymiany. Partner zobowiązuje się do usunięcia wykrytego problemu w ciągu 5 (pięciu) dni roboczych.<\/p>\n\n\n\n<p>Jeśli problem pozostanie nierozwiązany, Firma za pośrednictwem Programu Partnerskiego zastrzega sobie prawo do zablokowania Płatności Partnera do czasu rozwiązania problemu.<\/p>\n\n\n\n<p>W przypadku regularnego łamania tego warunku Umowy Firmy za pośrednictwem Programu Partnerskiego ma prawo do zmiany warunków współpracy z Partnerem.<\/p>\n\n\n\n<p><strong>3. Źródła ruchu<\/strong><\/p>\n\n\n\n<p>3.1. Podczas rejestracji Partner zobowiązuje się do udzielania wyczerpujących informacji o źródłach ruchu, z których zamierza korzystać we współpracy z Firmą.<\/p>\n\n\n\n<p>3.2. Za celowe ukrywanie źródeł ruchu przewidywana jest odpowiedzialność, w szczególności blokowanie Płatności i zmiana warunków współpracy.<\/p>\n\n\n\n<p>3.3. Kontrolę zgodności źródeł ruchu wykorzystywanych przez Partnera prowadzi Serwis Moderacyjny Firma. W celu uzyskania wyjaśnień Partner może skontaktować się z <a href=\"https:\/\/1xpartners.com\/pl\/contacts?_ga=2.178742500.1162961895.1601037427-832463782.1600361906\">Działem pomocy Programu Partnerskiego.<\/a><\/p>\n\n\n\n<p><strong>4. Korzystanie z własności intelektualnej Firmy<\/strong><\/p>\n\n\n\n<p>4.1. Partnerowi nie wolno kopiować, w całości lub w części, wyglądu witryn lub poszczególnych stron docelowych głównej Marki Firmy, a także witryn ze znakami towarowymi i znakami towarowymi zarejestrowanymi przez Firmę. Ponadto strony internetowe lub strony docelowe Partnerów nie powinny sprawiać wrażenia, że ​​są obsługiwane lub kojarzone z główną Marką Firmy i żadną z powiązanych z nią marek.<\/p>\n\n\n\n<p>4.2. Partner nie ma prawa wykorzystywać logotypów, grafik i materiałów marketingowych Firmy bez zgody przedstawicieli Firmy, z wyjątkiem tych materiałów, które otrzymuje w ramach Programu Partnerskiego.<\/p>\n\n\n\n<p>4.3. Partner zobowiązuje się nie rejestrować ani nie wykorzystywać w części adresu (domeny) witryny internetowej, jej wewnętrznych stron i aplikacji mobilnych żadnych zmian nazwy głównej Marki Firmy lub innych marek Firmy, które zawierają lub składają się z nazwy jakiegokolwiek znaku towarowego Firmy lub które łudząco jest podobna do nazwy znaku towarowego Firmy. Partner zgadza się z prawem Firmy do uwzględnienia poziomu niejasności w tym przypadku.<\/p>\n\n\n\n<p>4.4. Partner nie ma prawa do nabywania \/ rejestrowania \/ używania słów kluczowych, zapytań lub innych identyfikatorów do wykorzystania w jakichkolwiek wyszukiwarkach, portalach, usługach reklamowych lub innych usługach wyszukiwania \/ referencji, które są identyczne lub podobne do jakichkolwiek znaków towarowych (marek towarowych) Firmy lub jakichkolwiek innych marek należących do Firmy lub metatagi na stronie Partnera, które są identyczne lub podobne do jakichkolwiek znaków towarowych (marek towarowych) Firmy.<\/p>\n\n\n\n<p>Partner nie ma prawa do tworzenia stron i \/ lub grup w żadnych sieciach społecznościowych (w tym między innymi na Facebooku, Twitterze itp.), które można pomylić ze stronami lub grupami marek Firmy.<\/p>\n\n\n\n<p>Partner zobowiązuje się również nie tworzyć ani nie rozpowszechniać aplikacji mobilnych lub internetowych, a także stron internetowych, które można pomylić z aplikacjami lub witrynami marek Firmy.<\/p>\n\n\n\n<p>4.5. W przypadku naruszenia punktów 4.1 &#8211; 4.4 niniejszej Umowy, Firma ma prawo do zmiany warunków współpracy.<\/p>\n\n\n\n<p><strong>5. Konkurencja<\/strong><\/p>\n\n\n\n<p>5.1. Partner zobowiązuje się nie umieszczać Materiałów Reklamowych oraz nie wysyłać Materiałów Reklamowych w imieniu administracji, kierowników lub innych pracowników Firmy, a w szczególności Programu Partnerskiego. Wszystkie materiały reklamowe i odwołania do klientów w imieniu Firmy są wysyłane z oficjalnych adresów e-mail wskazanych na stronie internetowej Firmy.<\/p>\n\n\n\n<p>5.2. Partner nie ma prawa kontaktować się z potencjalnymi klientami w jakikolwiek sposób, który prowadziłby do konkurencji między Partnerem a Firmą w związku z promocją strony lub witryn.<\/p>\n\n\n\n<p>5.3. W celu reklamy Firmy, Partnerzy nie mogą używać spamu e-mailowego, reklam kontekstowych z podaniem marki Firmy oraz formatów reklamowych, takich jak click-under i pop-under.<\/p>\n\n\n\n<p>5.4. Partner zgadza się, że nie będzie oferować ani zapewniać zachęt (finansowych lub innych) do rejestracji, wpłaty lub podejmowania jakichkolwiek działań wobec jakiegokolwiek potencjalnego Nowego Użytkownika Firmy bez uprzedniej pisemnej zgody Firmy w ramach Programu Partnerskiego, z wyjątkiem standardowych programów reklamowych, które Firma może od czasu do czasu zapewniać w ramach Programu Partnerskiego.<\/p>\n\n\n\n<p>5.5. Partnerowi nie wolno rejestrować własnego konta gracza w Firmie za pośrednictwem swojego linku polecającego, a także nie może współpracować z innymi użytkownikami.<\/p>\n\n\n\n<p>5.6. Partnerowi zabrania się wykorzystywania plików cookies, a mianowicie:<\/p>\n\n\n\n<p>&#8211; otwarcie strony 1xBet w ramce iframe o zerowym rozmiarze, a także w niewidocznej strefie;<\/p>\n\n\n\n<p>&#8211; instalacja tagów, plików cookie skryptów i innych podobnych manipulacji.<\/p>\n\n\n\n<p>5.7. W przypadku naruszenia ust. 5.1 &#8211; 5.6 niniejszej Umowy Firma zastrzega sobie prawo do zmiany warunków współpracy aż do zamknięcia konta Partnera.<\/p>\n\n\n\n<p><strong>6. Informacje poufne<\/strong><\/p>\n\n\n\n<p>6.1. W okresie obowiązywania niniejszej Umowy Partnerowi mogą zostać powierzone poufne informacje związane z działalnością, operacjami, technologiami i Programem Afiliacyjnym (w tym, na przykład, Zarobki i inne prowizje otrzymane przez Partnera w ramach Programu Afiliacyjnego).<\/p>\n\n\n\n<p>6.2. Partner zobowiązuje się nie ujawniać ani nie przekazywać żadnych informacji poufnych osobom trzecim, jeśli nie uzyska uprzedniej pisemnej zgody Firmy. Partner zobowiązuje się do wykorzystywania informacji poufnych wyłącznie w celu osiągnięcia celów niniejszej Umowy. Zobowiązania Partnera dotyczące informacji poufnych pozostają w mocy nawet po rozwiązaniu niniejszej Umowy.<\/p>\n\n\n\n<p>6.3. W przypadku naruszenia pkt. 6.1 &#8211; 6.2 niniejszej Umowy, Firma ma prawo wypowiedzieć Umowę z Partnerem i zastosować kary zgodnie z obowiązującymi przepisami o ochronie informacji poufnych.<\/p>\n\n\n\n<p><strong>7. Opłata za przyciąganie nowych użytkowników<\/strong><\/p>\n\n\n\n<p>7.1. Zarobki Partnera nie mają stałej wartości i zależą od dochodów Firmy uzyskanych od tych Nowych Użytkowników, którzy zarejestrowali się za pomocą Linku Polecającego Partnera, a także od jakości ruchu.<\/p>\n\n\n\n<p>7.2. Każdy nowy Partner bezpośrednio po rejestracji otrzymuje prowizję w wysokości 20 (dwudziestu)% zysku netto Firmy uzyskanego dzięki Nowym użytkownikom pozyskanym przez Partnera na 3 (trzy) miesiące kalendarzowe w celu zwiększenia obrotów. Po upływie wskazanych 3 (trzech) miesięcy kalendarzowych wysokość prowizji wyniesie od 15 (piętnaście)% zysku netto Firmy uzyskanego dzięki pozyskaniu Nowych użytkowników przez Partnera, z możliwością zwiększenia procentu w zależności od liczby wprowadzonych nowych użytkowników do 20 (dwudziestu)% i 25 (dwadzieścia pięć)%. Partner może sprawdzić warunki podwyższenia wysokości prowizji u przedstawiciela Programu Partnerskiego.<\/p>\n\n\n\n<p>7.3. Jeżeli Partner nie pozyska 3 (trzech) nowych użytkowników w ciągu 3 (trzech) miesięcy kalendarzowych z rzędu, Firma ma prawo (ale nie jest zobowiązana) do zmiany warunków współpracy, w tym obniżenia kwoty prowizji otrzymywanej przez Partnera lub zawieszenia konta Partnera w Programie partnerskim. W niektórych przypadkach może pojawić się kwestia rozwiązania obowiązującej Umowy z Partnerem.<\/p>\n\n\n\n<p>Z kolei aktywne działania Partnera w zakresie promocji marek Firmy mogą spowodować zmiany warunków współpracy, w szczególności zwiększenia wielkości prowizji. Partner zostanie o tym powiadomiony pismem na podany adres mailowy na koncie Partnera.<\/p>\n\n\n\n<p><strong>8. Wypłata prowizji<\/strong><\/p>\n\n\n\n<p>8.1. Partner może wypłacić Zarobki 1 (jeden) raz w tygodniu (w każdy wtorek, za okres włącznie od poniedziałku do niedzieli poprzedniego tygodnia), ale tylko wtedy, gdy wcześniej podał kierowniku Firmy szczegóły płatności, a także jeśli zarobione środki przekraczają minimum, który jest potrzebny do wypłaty środków &#8211; 30,00 USD (trzydzieści).<\/p>\n\n\n\n<p>Środki dostępne do wypłaty tworzone z w pełni obliczonych zdarzeń.&nbsp; Dochód ze zdarzeń, które nie zostały jeszcze obliczone, zostanie wstrzymany do czasu pełnego rozliczenia (wstrzymania).<\/p>\n\n\n\n<p>Jeżeli Partner nie ma takiej kwoty na koncie Partnera, wówczas środki zostaną automatycznie przeniesione na kolejny okres i tak dalej, aż do zgromadzenia wymaganej kwoty. Ujemne saldo jest również przenoszone na następny miesiąc.<\/p>\n\n\n\n<p>8.2. Program Partnerski Firmy ma prawo do opóźnienia Płatności na rzecz Partnera do 2 (dwóch) miesięcy w przypadku nieprzewidzianych awarii technicznych w ramach Programu Partnerskiego, jak również w przypadku konieczności sprawdzenia Partnera i jego źródeł ruchu. W przypadku opóźnienia w Płatności Partner może wyjaśnić przyczyny z osobistym managerem Firmy &#8211; przedstawicielem Programu Partnerskiego.<\/p>\n\n\n\n<p><strong>9. Procedura rozwiązywania sporów<\/strong><\/p>\n\n\n\n<p>9.1. Partner może kwestionować wszelkie decyzje przedstawicieli Programu Partnerskiego. W tym celu Partner musi skontaktować się z Działem Wsparcia Programu Afiliacyjnego i wyjaśnić swoje argumenty.<\/p>\n\n\n\n<p>9.2. Wszystkie informacje są przekazywane przez partnerów wyłącznie w formie pisemnej na oficjalny adres e-mail działu obsługi programu partnerskiego. Kontakt do obsługi klienta znajduje się w witrynie programu afiliacyjnego.<\/p>\n\n\n\n<p>9.3. Obsługa Programu Partnerskiego ma prawo odmówić rozpatrzenia skargi, jeśli Partner nie przedstawi dowodów wskazujących na brak naruszenia.<\/p>\n\n\n\n<p>9.4. Termin rozpatrzenia reklamacji wynosi 14 (czternaście) dni roboczych od daty jej otrzymania.<\/p>\n\n\n\n<p>9.5. Decyzja podjęta przez Firmę w ramach Programu Partnerskiego po rozpatrzeniu reklamacji jest ostateczna i nie podlega zmianie. Firma zastrzega sobie prawo do usuwania listów zawierających wulgaryzmy, obelgi, nawoływania do przemocy, fałszywe oskarżenia oraz do zawieszenia współpracy z Partnerem, od którego otrzymała takie wiadomości.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ogólne definicje Firma bukmacherska &#8211; źródło internetowe 1xBet (zwane dalej Firmą), w którym użytkownicy mają możliwość obstawiania zakładów online. Główną marką Firmy jest zestaw komponentów, które wyróżniają Firmę na tle pozostałych, dzięki czemu jest łatwo rozpoznawalna wśród użytkowników. Główną marką firmy (zwaną dalej marką firmy) tego programu partnerskiego jest 1xBet. Strona internetowa lub zasoby Firmy [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-cookies.php","meta":{"inline_featured_image":false,"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>REGULAMIN | Program partnerski 1xBet<\/title>\n<meta name=\"description\" content=\"REGULAMIN | Program partnerski 1xBet\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"REGULAMIN | Program partnerski 1xBet\" \/>\n<meta property=\"og:description\" content=\"REGULAMIN | Program partnerski 1xBet\" \/>\n<meta property=\"og:url\" content=\"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/\" \/>\n<meta property=\"og:site_name\" content=\"1xBet Affiliates\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-22T13:56:10+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"10 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/\",\"name\":\"REGULAMIN | Program partnerski 1xBet\",\"isPartOf\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\"},\"datePublished\":\"2024-02-14T11:22:27+00:00\",\"dateModified\":\"2024-03-22T13:56:10+00:00\",\"description\":\"REGULAMIN | Program partnerski 1xBet\",\"breadcrumb\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/1xbetaffiliates.net\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Regulamin\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"name\":\"1xBet Affiliates\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/1xbetaffiliates.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\",\"name\":\"1xBet Affiliates\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"contentUrl\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"width\":128,\"height\":40,\"caption\":\"1xBet Affiliates\"},\"image\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"REGULAMIN | Program partnerski 1xBet","description":"REGULAMIN | Program partnerski 1xBet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/","og_locale":"en_US","og_type":"article","og_title":"REGULAMIN | Program partnerski 1xBet","og_description":"REGULAMIN | Program partnerski 1xBet","og_url":"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/","og_site_name":"1xBet Affiliates","article_modified_time":"2024-03-22T13:56:10+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"10 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/","url":"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/","name":"REGULAMIN | Program partnerski 1xBet","isPartOf":{"@id":"https:\/\/1xbetaffiliates.net\/#website"},"datePublished":"2024-02-14T11:22:27+00:00","dateModified":"2024-03-22T13:56:10+00:00","description":"REGULAMIN | Program partnerski 1xBet","breadcrumb":{"@id":"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/1xbetaffiliates.net\/pl\/terms-pl\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/1xbetaffiliates.net\/"},{"@type":"ListItem","position":2,"name":"Regulamin"}]},{"@type":"WebSite","@id":"https:\/\/1xbetaffiliates.net\/#website","url":"https:\/\/1xbetaffiliates.net\/","name":"1xBet Affiliates","description":"","publisher":{"@id":"https:\/\/1xbetaffiliates.net\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/1xbetaffiliates.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/1xbetaffiliates.net\/#organization","name":"1xBet Affiliates","url":"https:\/\/1xbetaffiliates.net\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/","url":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","contentUrl":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","width":128,"height":40,"caption":"1xBet Affiliates"},"image":{"@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/689"}],"collection":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/comments?post=689"}],"version-history":[{"count":2,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/689\/revisions"}],"predecessor-version":[{"id":1218,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/689\/revisions\/1218"}],"wp:attachment":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/media?parent=689"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}