{"id":703,"date":"2024-02-14T11:26:39","date_gmt":"2024-02-14T11:26:39","guid":{"rendered":"https:\/\/1xbetaffiliates.net\/?page_id=703"},"modified":"2024-03-22T13:59:26","modified_gmt":"2024-03-22T13:59:26","slug":"terms-tl","status":"publish","type":"page","link":"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/","title":{"rendered":"TERMS"},"content":{"rendered":"\n<h1 class=\"wp-block-heading\">KASUNDUAN NG PARTNERSHIP<\/h1>\n\n\n\n<h1 class=\"wp-block-heading\">(MGA DITO TINUTUKOY BILANG KASUNDUAN)<\/h1>\n\n\n\n<h1 class=\"wp-block-heading\">PANGKALAHATANG KAHULUGAN<\/h1>\n\n\n\n<p>Ang betting company ay Internet resource 1xBet (mula rito ay tinutukoy bilang &#8220;Kumpanya&#8221;), kung saan ang mga gumagamit ay inaalok ng mga pasilidad sa online betting.<\/p>\n\n\n\n<p>Ang pangunahing tatak ng Kumpanya ay isang set ng mga bahagi na nagbubukod sa Kumpanya mula sa iba, na ginagawa itong madaling makilala sa mga user. Ang pangunahing tatak ng Kumpanya (mula dito ay tinutukoy bilang Brand ng Kumpanya) para sa Affiliate Program na ito ay 1xBet.<\/p>\n\n\n\n<p>Ang website o resource ng Kumpanya (mula dito ay tinutukoy din bilang 1xBet) ay isa o higit pang mga website ng Kumpanya na naglalaman ng buo o bahagi ng Brand ng Kumpanya sa isang domain name.<\/p>\n\n\n\n<p>Ang Mga Produkto ng Kumpanya ay ang serbisyo o isang set ng mga serbisyong inaalok sa mga user sa mga resources ng Kumpanya.<\/p>\n\n\n\n<p>Ang Affiliate Program ay isang uri ng kooperasyon sa pagitan ng Kumpanya at ng Affiliate, na ipinapatupad sa pamamagitan ng mga resources ng Kumpanya, lalo na sa 1xpartners.com, kung saan ang Affiliate na gumagamit ng resources nito ay maaaring mag-advertise ng mga serbisyo ng Kumpanya at makatanggap ng kabayaran bilang kapalit. Ang mga pangunahing prinsipyo ng ganitong uri ng kooperasyon ay itinakda sa ibaba at dapat ituring na tinanggap ng Affiliate mula sa sandali ng pagpaparehistro nito sa Affiliate Program sa 1xpartners.com.<\/p>\n\n\n\n<p>Ang Affiliate ay isang webmaster (indibidwal o legal na entity) na tumutupad sa mga kundisyon ng Affiliate Program sa 1xpartners.com, ang pangunahing layunin nito bilang bahagi ng Affiliate Program ay upang makakuha ng mga bagong user sa resource ng Kumpanya, pati na rin i-promote ang mga produkto nito. .<\/p>\n\n\n\n<p>Ang Affiliate Account ay isang personal na account ng Affiliate sa Affiliate Program.<\/p>\n\n\n\n<p>Ang mga bagong user ay ang mga user na dati ay walang player account sa unang website ng 1xBet, ay naenganyo ng Affiliate sa website ng Kumpanya sa pamamagitan ng mga espesyal na tool, nagrehistro ng player account sa 1xBet at ginawa ang unang deposito.<\/p>\n\n\n\n<p>Ang referral link ay isang link sa website ng Kumpanya na naglalaman ng natatanging identifier ng Affiliate.<\/p>\n\n\n\n<p>Ang mga kita ay mga monetary rewards na natanggap ng Affiliate bilang isang komisyon sa kita mula sa mga Bagong user na dinala ng Affiliate.<\/p>\n\n\n\n<p>Ang &#8220;payment&#8221; ay isang bayad (kita), na ibabayad sa Affiliate mula sa internal na account ng Affiliate Program sa pamamagitan ng isang external payment system.<\/p>\n\n\n\n<p>Reporting<\/p>\n\n\n\n<p>Ang &#8220;period&#8221; ay isang yugto ng oras na maaaring tukuyin upang masubaybayan ng Affiliate ang mga resulta ng kanyang trabaho sa loob ng Affiliate Program.<\/p>\n\n\n\n<p>Ang mga Advertising materials ay text, graphic, audio, video at pinaghalong materyales na may advertising nature, na nagsisilbing i-promote ang mga produkto ng Kumpanya sa Internet.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">MGA TUNTUNIN AT KONDISYON NG KASUNDUAN<\/h2>\n\n\n\n<p><strong>1. PANGKALAHATANG PROBISYON<\/strong><\/p>\n\n\n\n<p>1.1 Ang Affiliate ay sumasang-ayon na magkaroon ng kaalaman sa mga tuntunin at kondisyon ng Affiliate Program bago simulan ang pagtatrabaho sa kumpanya at tanggapin ang mga ito.<\/p>\n\n\n\n<p>1.2. Tanging ang isang user na may edad 18 pataas lamang ang maaaring maging miyembro at tuparin ang mga kondisyon ng Affiliate Program.<\/p>\n\n\n\n<p>Ang Kumpanya ay hindi mananagot sa mga third parties kung ang Affiliate ay nabigong sumunod sa kaugnay sa edad ng mayorya. Kung nilabag ang patakaran na ito, may karapatan ang Kumpanya na tanggihan ang pagbabayad ng sa Affiliate at i-freeze ang Affiliate account nito.<\/p>\n\n\n\n<p>1.3. Pananagutan ng Affiliate ang buong responsibilidad para sa seguridad ng personal na data, ang kanilang imbakan, kabilang ang pag-login at password. Ang Kumpanya ay hindi mananagot para sa pagkawala ng personal na data ng Affiliate at\/o paglilipat nito sa mga ikatlong partido.<\/p>\n\n\n\n<p>1.4. Sa pamamagitan ng Affiliate Program, inilalaan ng Kumpanya ang karapatang tumanggi na makipagtulungan sa sinumang Affiliate, habang hindi obligado ang Kumpanya na patunayan ang pagtanggi nito.<\/p>\n\n\n\n<p>1.5. Ang Kumpanya ay may karapatan na gumawa ng anumang mga pagbabago sa Kasunduang ito at baguhin ang mga kondisyon ng partnership sa kinatawan ng Affiliate Program. Hangga&#8217;t maaari, ang abiso ng anumang importanteng pagbabago ay ipapadala sa email address o sa pamamagitan ng isa pang mapagkukunan ng komunikasyon na ibinigay ng Affiliate sa Affiliate account.<\/p>\n\n\n\n<p>Ang wastong bersyon ng Kasunduan ay ang bersyon na na-publish sa website ng Affiliate Program.<\/p>\n\n\n\n<p>1.6. Ang Affiliate ay maaaring magparehistro sa Affiliate Program nang isang beses lamang, at ang muling pagpaparehistro, kasama ang bilang ang sub-affiliate ay mahigpit na ipinagbabawal.<\/p>\n\n\n\n<p><strong>2. Paglalagay ng mga advertising materials<\/strong><\/p>\n\n\n\n<p>2.1. Ang pakikipagtulungan sa Affiliate bilang bahagi ng Affiliate Program ay nagpapahiwatig ng paglalagay ng mga materyales Advertising materials sa resources ng Affiliate.<\/p>\n\n\n\n<p>2.2. Kapag inilalagay ang mga Advertising materials bilang bahagi ng pakikipagtulungan sa Kumpanya, ang Kaakibat ay dapat na mahigpit na sumunod sa mga batas na naaangkop sa bansa kung saan inilalagay ang Mga Materyal sa Pag-advertise, ang mga kinakailangan ng mga regulator at mga pamantayan sa etika; gumamit lamang ng mga materyales sa Advertising na na-moderate at naaprubahan ng Kumpanya.<\/p>\n\n\n\n<p>2.3. Kapag ang isang Affiliate ay naghahanda ng kanilang sariling mga Advertising materials, ito ay kinakailangan para sa Affiliate na magbigay ng mga naturang Advertising materials para sa pagmo-moderate at pag-apruba sa kinatawan ng Affiliate Program. Sa kaso ng paglabag sa sugnay na ito ng Kasunduan, ang mga kahihinatnan na tinukoy sa sugnay 2.8 ng Kasunduan ay mangyayari sa Affiliate.<\/p>\n\n\n\n<p>2.4. Sumasang-ayon ang Affiliate na subaybayan ang kaugnayan at accuracy ng mga Advertising materials na inilagay sa resources nito (mga website, social network, instant messenger, atbp.). *<\/p>\n\n\n\n<p>* Ang mga hindi nauugnay na Advertising materials ay:<\/p>\n\n\n\n<p>– maling kondisyon para sa mga promosyon, bonus at espesyal na alok;<\/p>\n\n\n\n<p>– mga lumang creative;<\/p>\n\n\n\n<p>– Mga advertising materials na naglalaman ng hindi nauugnay na logo ng Kumpanya;<\/p>\n\n\n\n<p>– Mga materyales sa advertising na gumagamit ng pangalan ng Kumpanya o isa sa mga tatak nito at naglalaman ng mga link sa mga website ng mga kakumpitensya. Sa kaso ng naturang paglabag, ang Kumpanya ay may karapatan na agad na suriin ang mga tuntunin ng Kasunduan sa Affiliate, habang inilalaan ang posibilidad na i-block ang Affiliate account nito.<\/p>\n\n\n\n<p>2.5. Ang Affiliate ay dapat na ganap at tanging responsable para sa pagpapatakbo at nilalaman ng resources kung saan inilalagay ang mga materyales sa Advertising.<\/p>\n\n\n\n<p>2.6. Ang Affiliate ay ginagarantiya at nangangako na pigilan ang paglalagay sa kanilang resources ng anumang mga materyal na mapanirang-puri, napapailalim sa mga paghihigpit sa edad, ilegal, nakakapinsala, nagbabanta, malaswa, hindi pagpaparaan sa lahi o etniko, o kung hindi man ay hindi kanais-nais o diskriminasyon, marahas, hindi tama sa pulitika o kung hindi man. salungat sa o lumalabag sa mga karapatan ng Kumpanya o sa mga karapatan ng mga ikatlong partido.<\/p>\n\n\n\n<p>2.7. Ang Affiliate ay hindi maaaring maglagay ng anumang advertising o nilalaman na nagpo-promote sa website ng Kumpanya sa mga bansa kung saan ito ipinagbabawal, kabilang ang mga bansa kung saan ang sitwasyon ay nasa proseso ng pag-aayos.<\/p>\n\n\n\n<p>2.8. Ang Affiliate ay hindi maaaring gumamit ng motivated na trapiko.<\/p>\n\n\n\n<p>2.9. Ang Kumpanya ay hindi mananagot para sa anumang mga paghahabol ng mga ikatlong partido na nauugnay sa mapagkukunan o mga mapagkukunan ng Kaakibat, anumang mga produkto o serbisyo na nauugnay dito.<\/p>\n\n\n\n<p>Kung ang mga advertising materials ay matatagpuan sa resources ng Affiliate o mga resources na lumalabag sa Kasunduang ito, isang babala ang dapat ipadala sa Affiliate na may kahilingan na palitan ang mga naturang materyal. Sumasang-ayon ang Affiliate na ayusin ang naganap na paglabag sa loob ng 5 (limang) araw.<\/p>\n\n\n\n<p>Kung ang usapin ay nananatiling hindi naresolba sa panahon ng tinukoy na termino, pagkatapos ay sa pamamagitan ng Affiliate Program, inilalaan ng Kumpanya ang karapatang i-block ang Mga Payout sa Affiliate hanggang sa maayos ang paglabag.<\/p>\n\n\n\n<p>Sa isang kaso ng regular na paglabag sa sugnay na ito ng Kasunduan, ang Kumpanya, sa pamamagitan ng Affiliate Program, ay may karapatan na baguhin ang mga tuntunin ng pakikipagtulungan sa Affiliate.<\/p>\n\n\n\n<p><strong>3. Sources ng traffic<\/strong><\/p>\n\n\n\n<p>3.1. Kapag nagparehistro, sumasang-ayon ang Affiliate na magbigay ng komprehensibong impormasyon tungkol sa mga pinagmumulan ng trapiko na nilalayon nitong gamitin sa pakikipagtulungan sa Kumpanya.<\/p>\n\n\n\n<p>3.2. Pananagutan ng Affiliate ang anumang sinadyang pagtatago ng mga traffic sources. Ang mga pagkilos na ito ay maaaring humantong sa Kumpanya, sa pamamagitan ng Affiliate Program, na magpatibay ng aksyong parusa na maaaring kabilangan ng pagharang sa Mga Pagbabayad at pagbabago sa mga tuntunin ng pakikipagtulungan sa Affiliate.<\/p>\n\n\n\n<p>3.3. Ang Serbisyo sa Pag-moderate ng Kumpanya ay dapat magkaroon ng kontrol sa pagsunod sa mga pinagmumulan ng traffic na ginagamit ng Affiliate. Ang Affiliate ay maaaring <a href=\"https:\/\/1xpartners.com\/contacts\">makipag-ugnayan sa Affiliate Program Support<\/a> para sa paglilinaw.<\/p>\n\n\n\n<p><strong>4. Mga paghihigpit sa paggamit ng mga bagay ng intelektwal na ari-arian ng Kumpanya<\/strong><\/p>\n\n\n\n<p>4.1. Ang Affiliate ay ipinagbabawal na ganap o bahagyang kopyahin ang hitsura ng mga website o indibidwal na landing page ng pangunahing Brand ng Kumpanya, pati na rin ang mga website ng mga trade name at trademark na nakarehistro sa Kumpanya. Bilang karagdagan, ang mga website o landing page ng Affiliate ay hindi magbibigay ng impresyon na sila ay pinamamahalaan o konektado sa pangunahing Brand ng Kumpanya at alinman sa mga nauugnay na brand nito.<\/p>\n\n\n\n<p>4.2. Ang Affiliate ay walang karapatan na gamitin ang mga logo, graphics at marketing materials ng Kumpanya nang walang pahintulot ng mga kinatawan ng Kumpanya, maliban sa mga materyal na natanggap bilang bahagi ng Affiliate Program.<\/p>\n\n\n\n<p>4.3. Sumasang-ayon ang Affiliate na hindi magparehistro o gumamit sa bahagi ng address ng website (domain), mga panloob na page at mobile application nito, anumang pagkakaiba-iba ng pangalan ng pangunahing Brand ng Kumpanya o iba pang tatak ng Kumpanya, na kinabibilangan o binubuo ng pangalan ng anumang tatak ng Kumpanya, o magdudulot ng kalituhan, katulad ng pangalan ng trademark ng Kumpanya. Sumasang-ayon ang Affiliate sa karapatan ng Kumpanya na matukoy ang posibilidad ng pagkalito.<\/p>\n\n\n\n<p>4.4. Ang Affiliate ay walang karapatan na kumuha\/magrehistro\/gumamit ng mga keyword, mga query sa paghahanap o iba pang mga pagkakakilanlan para gamitin sa anumang mga sistema ng paghahanap, mga portal, mga serbisyo sa advertising o iba pang mga serbisyo sa paghahanap\/reference na kapareho o katulad ng anumang mga trade name (trademark) ng Kumpanya o ng anumang iba pang tatak na pag-aari ng Kumpanya. Kabilang dito ang mga meta tag sa website ng Affiliate na kapareho o katulad ng alinman sa mga trade name ng Kumpanya (mga trademark).<\/p>\n\n\n\n<p>Ang Affiliate ay walang karapatan na lumikha ng mga pahina at\/o mga grupo sa anumang mga social network (kabilang ang, ngunit hindi limitado sa Facebook, Twitter, atbp.) na maaaring maling kahulugan bilang mga pahina o grupo ng Kumpanya at\/o mga tatak ng Kumpanya.<\/p>\n\n\n\n<p>Sumasang-ayon din ang Affiliate na huwag gumawa o mamahagi ng mga mobile o web application, pati na rin ang mga website na maaaring maling kahulugan bilang mga application o website ng mga tatak ng Kumpanya.<\/p>\n\n\n\n<p>4.5. Sa kaso ng paglabag sa cl. 4.1 – 4.4 ng Kasunduang ito, ang Kumpanya ay may karapatan na suriin ang mga tuntunin ng pakikipagtulungan sa Kaakibat.<\/p>\n\n\n\n<p><strong>5. Kumpetisyon<\/strong><\/p>\n\n\n\n<p>5.1. Sumasang-ayon ang Affiliate na huwag maglagay ng mga Advertising materals at hindi mamahagi ng mga ito sa ngalan ng administrasyon, mga tagapamahala o iba pang empleyado ng Kumpanya at, lalo na, ang Affiliate Program. Ang lahat ng Advertising materals at apela sa mga customer sa ngalan ng Kumpanya ay dapat ipadala mula sa mga opisyal na email address na nakalista sa website ng Kumpanya.<\/p>\n\n\n\n<p>5.2. Ang Affiliate ay walang karapatan na makipag-ugnayan sa mga potensyal na customer sa anumang paraan na magreresulta sa kompetisyon sa pagitan ng Affiliate at ng Kumpanya tungkol sa pag-promote ng website o mga website.<\/p>\n\n\n\n<p>5.3. Bilang paraan ng pag-advertise sa Kumpanya, ipinagbabawal ang Affiliate sa paggamit ng mail spam, contextual advertising sa alinman sa Mga Brand ng Kumpanya at mga format ng advertising tulad ng clickunder at popunder.<\/p>\n\n\n\n<p>5.4. Sumasang-ayon ang Affiliate na hindi ito mag-aalok o magbibigay ng mga insentibo (pinansyal o iba pa) para sa pagpaparehistro, paggawa ng deposito o paggawa ng anumang aksyon sa sinumang potensyal na Bagong User ng Kumpanya nang walang paunang nakasulat na pahintulot ng Kumpanya bilang bahagi ng Affiliate Program, maliban sa para sa mga karaniwang programa sa advertising na maaaring pana-panahong ibigay ng Kumpanya sa pamamagitan ng Affiliate Program.<\/p>\n\n\n\n<p>5.5. Ang Affiliate ay ipinagbabawal na irehistro ang sarili nitong player account sa Kumpanya sa pamamagitan ng Referral link nito, gayundin ang makipagsabwatan sa ibang mga user.<\/p>\n\n\n\n<p>5.6. Ang Affiliate ay ipinagbabawal sa paggamit ng cookie-stuffing, katulad ng:<\/p>\n\n\n\n<p>– pagbubukas ng website 1xBet sa iframe na may sukat na zero, pati na rin sa invisible zone;<\/p>\n\n\n\n<p>– pagpapatupad ng mga tag, cookie script at iba pang katulad na manipulasyon.<\/p>\n\n\n\n<p>5.7. Ang Affiliate ay ipinagbabawal na gumamit ng view-through na modelo ng pagpapatungkol sa pag-promote ng mga application ng Kumpanya.<\/p>\n\n\n\n<p>5.8. Sa kaso ng paglabag sa cl. 5.1 – 5.7 ng Kasunduang ito, inilalaan ng Kumpanya ang karapatan na baguhin ang mga tuntunin ng pakikipagtulungan sa Affiliate at maaaring isara ang Affiliate Account.<\/p>\n\n\n\n<p><strong>6. Kumpidensyal na impormasyon<\/strong><\/p>\n\n\n\n<p>6.1. Sa panahon ng Kasunduang ito, ang Affiliate ay maaaring bigyan ng kumpidensyal na impormasyong nauugnay sa negosyo ng Kumpanya, mga operasyon, teknolohiya at ang Affiliate Program (kabilang ang, halimbawa, Mga Kita at iba pang komisyon na natanggap ng Affiliate bilang bahagi ng Affiliate Program ).<\/p>\n\n\n\n<p>6.2. Sumasang-ayon ang Affiliate na huwag ibunyag o ilipat ang anumang kumpidensyal na impormasyon sa mga ikatlong partido maliban kung ang Affiliate ay may paunang nakasulat na pahintulot mula sa Kumpanya. Ang Affiliate ay gagamit lamang ng kumpidensyal na impormasyon upang makamit ang mga layunin ng Kasunduang ito. Ang mga obligasyon ng Affiliate tungkol sa kumpidensyal na impormasyon ay mananatili pagkatapos ng pagwawakas ng Kasunduang ito.<\/p>\n\n\n\n<p>6.3. Sa kaso ng paglabag sa cl. 6.1 – 6.2 ng Kasunduang ito, ang Kumpanya ay may karapatan na wakasan ang Kasunduan sa Affiliate at maglapat ng mga parusa alinsunod sa mga naaangkop na batas sa proteksyon ng kumpidensyal na impormasyon.<\/p>\n\n\n\n<p><strong>7. Bayad para sa pagkuha ng mga Bagong user<\/strong><\/p>\n\n\n\n<p>7.1. Ang mga kita ng Affiliate ay hindi dapat magkaroon ng fixed value at depende sa kita ng Kumpanya na natanggap mula sa mga Bagong user na nakarehistro sa pamamagitan ng Referral link ng Affiliate, gayundin sa kalidad ng traffic.<\/p>\n\n\n\n<p>7.2. Pagkatapos ng pagpaparehistro, ang bawat bagong Affiliate ay makakatanggap ng payout sa halagang 20 (dalawampu)% ng net income ng Kumpanya na galing sa mga Bagong user na nakuha ng Affiliate partner sa loob ng 3 (tatlong) buwan ng kalendaryo upang mapataas ang turnover. Sa pag-expire ng tinukoy na panahon ng 3 (tatlong) buwan sa kalendaryo, ang halaga ng payout ay mula sa 15 (labinlimang)% ng net income ng Kumpanya na natanggap dahil sa mga Bagong user na naakit ng Affiliate, na may posibilidad na tumaas ang porsyento ng kita sa bilang ng mga Bagong user na nakukuha: hanggang 20 (dalawampu)% at 25 (dalawampu&#8217;t lima)%. Maaaring baguhin ng Affiliate ang mga kondisyon para sa pagtaas ng halaga ng bayad sa kinatawan ng Affiliate Program.<\/p>\n\n\n\n<p>7.3. Kung sa loob ng 3 (tatlong) magkakasunod na buwan sa kalendaryo ang Affiliate ay hindi makaakit ng higit sa 3 (tatlong) Bagong user, ang Kumpanya ay may karapatan (ngunit hindi obligado) na baguhin ang mga tuntunin ng pakikipagtulungan sa Affiliate, kabilang ang pagbabawas ng halaga ng payout na matanggap ng Affiliate, o suspindihin ang Affiliate account sa Affiliate Program. Sa mga indibidwal na kaso, ang tanong ng pagwawakas ng kasalukuyang Kasunduan sa Affiliate ay maaaring itaas. Ang mga aktibong aksyon ng Affiliate sa pag-promote ng ng Kumpanya ay maaaring maging isang okasyon para sa pagpapabuti ng mga kondisyon ng pakikipagtulungan, lalo na, pagtaas ng halaga ng bayad. Aabisuhan ang Affiliate tungkol dito sa pamamagitan ng sulat sa email address na ibinigay sa Affiliate Account.<\/p>\n\n\n\n<p><strong>8. Fee payment<\/strong><\/p>\n\n\n\n<p>8.1. Ang Affiliate ay maaaring makatanggap ng payout isang beses sa isang linggo (tuwing Martes, para sa panahon ng Lunes hanggang Linggo ng nakaraang linggo), ngunit kung sumang-ayon sa manager ng Kumpanya tungkol sa mga detalye ng pagbabayad, gayundin kung ang ang mga commission ay lumampas sa pinakamababang halaga ng pagbabayad – $ 30.00 (tatlumpung US dollars) o RUB 1500.00 (isang libo limang daan na rubles). Ang mga pondong magagamit para sa withdrawal ay nabuo mula sa ganap na kalkuladong mga events. Ang kita mula sa mga kaganapan na hindi pa kalkulado ay iho-hold pansamantala (hold). Kung ang Affiliate ay walang nabanggit na minimum na halaga sa Affiliate account nito, ang mga pondo ay awtomatikong ililipat sa susunod na panahon, at iba pa, hanggang sa ang kinakailangang halaga ay maipon. Ang isang negatibong balanse ay itatransfer din sa susunod na buwan.<\/p>\n\n\n\n<p>8.2. Ang Affiliate Program ng Kumpanya ay may karapatang ipagpaliban ang payout sa Affiliate nang hanggang 2 (dalawang) buwan kung sakaling magkaroon ng hindi inaasahang teknikal na failure sa Affiliate Program, gayundin kung kinakailangan i-verify ang Affiliate at ang mga pinagmumulan ng traffic nito. Sa kaso ng pagkaantala sa Pagbabayad, maaaring linawin ng Affiliate ang mga dahilan sa personal na tagapamahala ng Kumpanya – kinatawan ng Affiliate Program.<\/p>\n\n\n\n<p><strong>9. Pamamaraan sa pag-aayos ng mga dispute<\/strong><\/p>\n\n\n\n<p>9.1. Maaaring hamunin ng Affiliate ang anumang desisyon ng mga kinatawan ng Affiliate Program. Para sa layuning ito, dapat makipag-ugnayan ang Affiliate sa Affiliate Program Support at sabihin ang mga argumento nito.<\/p>\n\n\n\n<p>9.2. Ang lahat ng impormasyon ay ibibigay lamang ng Mga Affiliate sa pamamagitan ng pagsulat sa opisyal na e-mail ng Affiliate Program Support. Ang mga detalye sa pakikipag-ugnayan ng Support Service ay ibinibigay sa website ng Affiliate Program.<\/p>\n\n\n\n<p>9.3. Ang Affiliate Program Support Service ay may karapatang tumanggi na isaalang-alang ang isang reklamo kung ang Affiliate ay nabigo na magbigay ng ebidensya ng kawalan ng isang paglabag.<\/p>\n\n\n\n<p>9.3. Ang termino para sa pagsasaalang-alang ng isang reklamo ay dapat na 14 (labing-apat) na araw (business days) mula sa petsa ng pagtanggap nito.<\/p>\n\n\n\n<p>9.4. Kasunod ng pagsasaalang-alang sa reklamo, ang anumang mga desisyon na ginawa ng Kumpanya tungkol sa 1xBet Affiliate Program ay pinal at hindi napapailalim sa rebisyon. Inilalaan ng Kumpanya ang karapatang tanggalin ang anumang mga komunikasyong naglalaman ng kabastusan, insulto, pag-uudyok sa karahasan o maling mga akusasyon, at, na nararapat na suspindihin ang pakikipagtulungan sa Affiliate na responsable sa pagpapadala ng mga naturang komunikasyon.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>KASUNDUAN NG PARTNERSHIP (MGA DITO TINUTUKOY BILANG KASUNDUAN) PANGKALAHATANG KAHULUGAN Ang betting company ay Internet resource 1xBet (mula rito ay tinutukoy bilang &#8220;Kumpanya&#8221;), kung saan ang mga gumagamit ay inaalok ng mga pasilidad sa online betting. Ang pangunahing tatak ng Kumpanya ay isang set ng mga bahagi na nagbubukod sa Kumpanya mula sa iba, na [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-cookies.php","meta":{"inline_featured_image":false,"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>TERMS - 1xBet Affiliates<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"TERMS - 1xBet Affiliates\" \/>\n<meta property=\"og:description\" content=\"KASUNDUAN NG PARTNERSHIP (MGA DITO TINUTUKOY BILANG KASUNDUAN) PANGKALAHATANG KAHULUGAN Ang betting company ay Internet resource 1xBet (mula rito ay tinutukoy bilang &#8220;Kumpanya&#8221;), kung saan ang mga gumagamit ay inaalok ng mga pasilidad sa online betting. Ang pangunahing tatak ng Kumpanya ay isang set ng mga bahagi na nagbubukod sa Kumpanya mula sa iba, na [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/\" \/>\n<meta property=\"og:site_name\" content=\"1xBet Affiliates\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-22T13:59:26+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"14 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/\",\"name\":\"TERMS - 1xBet Affiliates\",\"isPartOf\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\"},\"datePublished\":\"2024-02-14T11:26:39+00:00\",\"dateModified\":\"2024-03-22T13:59:26+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/1xbetaffiliates.net\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"TERMS\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"name\":\"1xBet Affiliates\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/1xbetaffiliates.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\",\"name\":\"1xBet Affiliates\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"contentUrl\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"width\":128,\"height\":40,\"caption\":\"1xBet Affiliates\"},\"image\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"TERMS - 1xBet Affiliates","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/","og_locale":"en_US","og_type":"article","og_title":"TERMS - 1xBet Affiliates","og_description":"KASUNDUAN NG PARTNERSHIP (MGA DITO TINUTUKOY BILANG KASUNDUAN) PANGKALAHATANG KAHULUGAN Ang betting company ay Internet resource 1xBet (mula rito ay tinutukoy bilang &#8220;Kumpanya&#8221;), kung saan ang mga gumagamit ay inaalok ng mga pasilidad sa online betting. Ang pangunahing tatak ng Kumpanya ay isang set ng mga bahagi na nagbubukod sa Kumpanya mula sa iba, na [&hellip;]","og_url":"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/","og_site_name":"1xBet Affiliates","article_modified_time":"2024-03-22T13:59:26+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"14 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/","url":"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/","name":"TERMS - 1xBet Affiliates","isPartOf":{"@id":"https:\/\/1xbetaffiliates.net\/#website"},"datePublished":"2024-02-14T11:26:39+00:00","dateModified":"2024-03-22T13:59:26+00:00","breadcrumb":{"@id":"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/1xbetaffiliates.net\/tl\/terms-tl\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/1xbetaffiliates.net\/"},{"@type":"ListItem","position":2,"name":"TERMS"}]},{"@type":"WebSite","@id":"https:\/\/1xbetaffiliates.net\/#website","url":"https:\/\/1xbetaffiliates.net\/","name":"1xBet Affiliates","description":"","publisher":{"@id":"https:\/\/1xbetaffiliates.net\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/1xbetaffiliates.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/1xbetaffiliates.net\/#organization","name":"1xBet Affiliates","url":"https:\/\/1xbetaffiliates.net\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/","url":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","contentUrl":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","width":128,"height":40,"caption":"1xBet Affiliates"},"image":{"@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/703"}],"collection":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/comments?post=703"}],"version-history":[{"count":2,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/703\/revisions"}],"predecessor-version":[{"id":1225,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/703\/revisions\/1225"}],"wp:attachment":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/media?parent=703"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}