{"id":72,"date":"2023-12-18T14:45:48","date_gmt":"2023-12-18T14:45:48","guid":{"rendered":"https:\/\/1xbetaffiliates.net\/?page_id=72"},"modified":"2024-03-13T16:17:34","modified_gmt":"2024-03-13T16:17:34","slug":"terms-and-conditions","status":"publish","type":"page","link":"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/","title":{"rendered":"Terms and conditions"},"content":{"rendered":"\n<h3 class=\"wp-block-heading\">PARTNERSHIP AGREEMENT (HEREINAFTER REFERRED TO AS AGREEMENT) GENERAL DEFINITIONS<\/h3>\n\n\n\n<p>Betting company is Internet resource 1xBet (hereinafter referred to as “Company”), where users are offered online betting facilities.<\/p>\n\n\n\n<p>Main brand of the Company is a set of components that distinguish the Company from the rest, making it easily recognizable among users. The main brand of the Company (hereinafter referred to as the Company’s Brand) for this Affiliate Program is1xBet.<\/p>\n\n\n\n<p>Website or resource of the Company (hereinafter also referred to as 1xBet) is one or more websites of the Company containing in full or in part the Company’s Brand in a domain name.<\/p>\n\n\n\n<p>Company’s Products are the service or a set of services offered to the users on the Company’s resources.<\/p>\n\n\n\n<p>Affiliate Program is a type of cooperation between the Company and the Affiliate, which is implemented through the Company’s resources, in particular 1xpartners.com, in which the Affiliate using its resource or resources may advertise the services of the Company and receive remuneration in return. The basic principles of this type of cooperation are set out below and shall be deemed accepted by the Affiliate from the moment of its registration in the Affiliate Program on 1xpartners.com.<\/p>\n\n\n\n<p>Affiliate is a webmaster (individual or legal entity) who fulfills the conditions of the Affiliate Program on 1xpartners.com, the main purpose of which as part of the Affiliate Program is to attract New users to the Company’s resource, as well as promote its products.<\/p>\n\n\n\n<p>Affiliate Account is a personal account of the Affiliate in the Affiliate Program.<\/p>\n\n\n\n<p>New users are the users who previously had no player account on any 1xBet website, were attracted by the Affiliate to the Company’s website through special tools, have registered a player account on 1xBet and made the first deposit.<\/p>\n\n\n\n<p>Referral link is a link to the website of the Company which contains the unique identifier of the Affiliate.<\/p>\n\n\n\n<p>Earnings are monetary rewards received by the Affiliate as a commission on profit from New users brought by the Affiliate.<\/p>\n\n\n\n<p>Payment is a payment (earnings), which is transferred to the Affiliate from the internal account of the Affiliate Program via an external payment system.<\/p>\n\n\n\n<p>Payment is a payment (earnings), which is transferred to the Affiliate from the internal account of the Affiliate Program via an external payment system.<\/p>\n\n\n\n<p>Reporting period is a period of time that can be specified in order for the Affiliate to track the results of its work within the Affiliate Program.<\/p>\n\n\n\n<p>Advertising materials are text, graphic, audio, video and mixed materials of an advertising nature, which serve to promote the Company’s products on the Internet.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">Terms and conditions of the agreement<\/h2>\n\n\n\n<ol>\n<li><mark style=\"background-color:rgba(0, 0, 0, 0);color:#42dfe3\" class=\"has-inline-color\">GENERAL PROVISIONS<\/mark>\n<ol>\n<li>The Affiliate undertakes to get acquainted with the terms and conditions of the Affiliate Program prior to commencement of work with the Company and to accept them.<\/li>\n\n\n\n<li>Only a user aged 18 and older can become a member and fulfill the conditions of the Affiliate Program.The Company shall not be liable to third parties for Affiliate’s failure to comply with the clause on majority age. If this clause is violated, the Company shall have the right to refuse payment of the Earnings to the Affiliate and freeze its Affiliate account.<\/li>\n\n\n\n<li>The Affiliate shall bear the full responsibility for the security of personal data, their storage, including login and password. The Company shall not be responsible for the loss of personal data by the Affiliate and\/or transfer thereof to third parties.<\/li>\n\n\n\n<li>Through the Affiliate Program, the Company reserves the right to refuse to cooperate with any Affiliate, while the Company is not obliged to substantiate its refusal.<\/li>\n\n\n\n<li>The Company have the right to make any changes to this Agreement and revise the conditions of cooperation with representative of the Affiliate Program. Wherever possible, the notice of any significant changes shall be sent to the email address or via another source of communication provided by the Affiliate in the Affiliate account.<br><br>The valid version of the Agreement shall be the version that is published on the Affiliate Program website.<\/li>\n\n\n\n<li>The Affiliate can register with the Affiliate Program only once, and the re-registration, including as a sub-affiliate is strictly prohibited.<\/li>\n<\/ol>\n<\/li>\n\n\n\n<li><mark style=\"background-color:rgba(0, 0, 0, 0);color:#42dfe3\" class=\"has-inline-color\">PLACEMENT OF ADVERTISING MATERIALS<\/mark>\n<ol>\n<li>The cooperation with the Affiliate as part of the Affiliate Program implies the placement of Advertising materials on the Affiliate’s resource or resources.<\/li>\n\n\n\n<li>When placing the Advertising materials as part of the cooperation with the Company, the Affiliate shall strictly comply with the laws applicable in the country of placement of Advertising Materials, the requirements of regulators and ethical standards; use only Advertising materials that have been moderated and approved by the Company.<\/li>\n\n\n\n<li>When an Affiliate prepares their own Advertising materials, it is imperative for the Affiliate to provide such Advertising materials for moderation and approval to the representative of the Affiliate Program. In case of violation of this clause of the Agreement, the consequences specified in clause 2.8 of the Agreement occur to the Affiliate.<\/li>\n\n\n\n<li>The Affiliate agrees to monitor the relevance and accuracy of the Advertising materials placed on its resource or resources (websites, social networks, instant messengers, etc.). <br><br>** Irrelevant Advertising materials are:\n<ul>\n<li>incorrect conditions for promotions, bonuses and special offers;<\/li>\n\n\n\n<li>outdated creatives;<\/li>\n\n\n\n<li>Advertising materials containing an irrelevant Company’s logo;<\/li>\n\n\n\n<li>Advertising materials that use the name of the Company or one of its brands and which contain links to competitors’ websites. In case of such a violation, the Company shall have the right to immediately review the terms of the Agreement with the Affiliate, while reserving the possibility of blocking its Affiliate account.<\/li>\n<\/ul>\n<\/li>\n\n\n\n<li>The Affiliate shall be fully and solely responsible for the operation and content of the resource or resources where the Advertising materials are placed.<\/li>\n\n\n\n<li>The Affiliate guarantees and undertakes to prevent placing on its resource or resources of any materials that are slanderous, subject to age restrictions, illegal, harmful, threatening, obscene, racially or ethnically intolerant, or otherwise undesirable or discriminatory, violent, politically incorrect or otherwise contradictory to or violating the rights of the Company or the rights of third parties.<\/li>\n\n\n\n<li>The Affiliate may not place any advertising or content promoting the Company’s website in countries where it is prohibited, including countries where the situation is in the settlement process.<\/li>\n\n\n\n<li>The Affiliate cannot use motivated traffic.<\/li>\n\n\n\n<li>The Company shall not be responsible for any claims of third parties related to the resource or resources of the Affiliate, any products or services related to it.<br><br>If the Advertising materials are found on the Affiliate’s resource or resources that violate this Agreement, a warning shall be sent to the Affiliate with a request to replace such materials. The Affiliate agrees to fix the occurred violation within 5 (five) business days.<br><br>If the matter remains unresolved during the specified term, then through the Affiliate Program the Company reserves the right to block Payments to the Affiliate until the violation is fixed.<br><br>In a case of regular violation of this clause of the Agreement, then the Company, through the Affiliate Program, shall have the right to revise the terms of cooperation with the Affiliate.<\/li>\n<\/ol>\n<\/li>\n\n\n\n<li><mark style=\"background-color:rgba(0, 0, 0, 0);color:#42dfe3\" class=\"has-inline-color\">SOURCES OF TRAFFIC<\/mark>\n<ol>\n<li>When registering, the Affiliate agrees to provide comprehensive information about the sources of traffic it intends to use in cooperation with the Company.<\/li>\n\n\n\n<li>The Affiliate shall be held liable for any intentional concealment of sources of traffic. These actions may lead the Company, through the Affiliate Program, enacting punitive action which could include blocking of Payments and revising the terms of cooperation with the Affiliate.<\/li>\n\n\n\n<li>The Company’s Moderation Service shall have control over the compliance of the sources of traffic used by the Affiliate. The Affiliate can&nbsp;<a href=\"http:\/\/localhost:63342\/affiliate\/terms.html?_ijt=m94dqp5vai3ct9ivq9jofe5jco&amp;_ij_reload=RELOAD_ON_SAVE#\">contact Affiliate Program Support<\/a>&nbsp;for clarification.<\/li>\n<\/ol>\n<\/li>\n\n\n\n<li><mark style=\"background-color:rgba(0, 0, 0, 0);color:#42dfe3\" class=\"has-inline-color\">RESTRICTIONS ON THE USE OF THE COMPANY’S INTELLECTUAL PROPERTY OBJECTS<\/mark>\n<ol>\n<li>The Affiliate is forbidden to fully or partially copy the appearance of the websites or individual landing pages of the main Brand of the Company, as well as websites of trade names and trademarks registered by the Company. In addition, the websites or landing pages of the Affiliate shall not give the impression that they are managed or connected with the main Brand of the Company and any of its associated brands.<\/li>\n\n\n\n<li>The Affiliate shall not have the right to use the logos, graphics and marketing materials of the Company without the consent of the Company’s representatives, except for materials that are received as part of the Affiliate Program.<\/li>\n\n\n\n<li>The Affiliate agrees not to register or use in part of the website’s address (domain), its internal pages and mobile applications, any variation of the name of the main Brand of the Company or other brands of the Company, which includes or consists of the name of any brand of the Company, or which to an extent of confusion is similar to the name of the Company’s trademark. The Affiliate agrees with the Company’s right to determine the likelihood of confusion.<\/li>\n\n\n\n<li>The Affiliate shall not have the right to acquire\/register\/use keywords, search queries or other identifiers for use in any search systems, portals, advertising services or other search\/reference services that are identical or similar to any trade names (trademarks) of the Company or of any other brand owned by the Company. These include meta tags on the Affiliate’s website that are identical or similar to any of the Company’s trade names (trademarks).<br><br>The Affiliate shall not have the right to create pages and\/or groups on any social networks (including, but not limited to Facebook, Twitter, etc.) that may be misinterpreted as pages or groups of the Company and\/or the Company’s brands.<br><br>The Affiliate also agrees not to create or distribute mobile or web applications, as well as websites that may be misinterpreted as applications or websites of the Company’s brands.<\/li>\n\n\n\n<li>In case of breach of cl. 4.1 – 4.4 of this Agreement, the Company shall have the right to review the terms of cooperation with the Affiliate.<\/li>\n<\/ol>\n<\/li>\n\n\n\n<li><mark style=\"background-color:rgba(0, 0, 0, 0);color:#42dfe3\" class=\"has-inline-color\">COMPETITION<\/mark>\n<ol>\n<li>The Affiliate agrees not to place Advertising Materials and not to distribute Advertising Materials on behalf of the administration, managers or other employees of the Company and, in particular, the Affiliate Program. All Advertising materials and appeals to the customers on behalf of the Company shall be sent from official email addresses listed on the Company’s website.<\/li>\n\n\n\n<li>The Affiliate shall not have the right to contact potential customers in any way that will result in competition between the Affiliate and the Company as to the promotion of the website or websites.<\/li>\n\n\n\n<li>As means of advertising the Company, the Affiliate is prohibited from using mail spam, contextual advertising with any of the Company’s Brands and advertising formats such as clickunder and popunder.<\/li>\n\n\n\n<li>The Affiliate agrees that it will not offer or provide incentives (financial or other) for registering, making a deposit or taking any action to any potential New User of the Company without the prior written consent of the Company as part of the Affiliate Program, except for standard advertising programs that the Company may from time to time provide through the Affiliate Program.<\/li>\n\n\n\n<li>The Affiliate is forbidden to register its own player account with the Company through its Referral link, as well as to conspire with other users.<\/li>\n\n\n\n<li>The Affiliate is prohibited from using cookie-stuffing, namely:<br><br>\n<ul>\n<li>opening the website 1xBet in iframe of size zero, as well as in the invisible zone;<\/li>\n\n\n\n<li>implementing tags, cookie scripts and other similar manipulations.<\/li>\n<\/ul>\n<\/li>\n\n\n\n<li>The Affiliate is prohibited from using view-through attribution model as to the promotion of the Company’s applications.<\/li>\n\n\n\n<li>In case of violation of cl. 5.1 – 5.7 of this Agreement, the Company reserves the right to revise the terms of cooperation with the Affiliate and may close the Affiliate Account.<\/li>\n<\/ol>\n<\/li>\n\n\n\n<li><mark style=\"background-color:rgba(0, 0, 0, 0);color:#42dfe3\" class=\"has-inline-color\">CONFIDENTIAL INFORMATION<\/mark>\n<ol>\n<li>During the term of this Agreement, the Affiliate may be provided with confidential information related to the business of the Company, operations, technologies and the Affiliate Program (including, for example, Earnings and other commissions received by the Affiliate as part of the Affiliate Program).<\/li>\n\n\n\n<li>The Affiliate agrees not to disclose or transfer any confidential information to third parties unless the Affiliate has prior written consent from the Company. The Affiliate shall use confidential information only to achieve the objectives of this Agreement. The Affiliate’s obligations regarding confidential information shall survive after the termination of this Agreement.<\/li>\n\n\n\n<li>In case of violation of cl. 6.1 – 6.2 of this Agreement, the Company shall have the right to terminate the Agreement with the Affiliate and apply penalties in accordance with applicable laws on protection of the confidential information.<\/li>\n<\/ol>\n<\/li>\n\n\n\n<li><mark style=\"background-color:rgba(0, 0, 0, 0);color:#42dfe3\" class=\"has-inline-color\">CONFIDENTIAL INFORMATION<\/mark>\n<ol>\n<li>Earnings of the Affiliate shall not have a fixed value and will depend on the income of the Company received from New users who have registered by the Referral link of the Affiliate, as well as on the quality of traffic.<\/li>\n\n\n\n<li>Immediately after registration, each new Affiliate receives a fee in the amount of 20 (twenty)% of the net profit of the Company received owing to New users attracted by the Affiliate for 3 (three) calendar months to increase turnover. Upon the expiration of the specified period of 3 (three) calendar months, the amount of the fee will be from 15 (fifteen)% of the net profit of the Company received owing to New users attracted by the Affiliate, with the possibility of increasing the fee percentage depending on the number of New users attracted: up to 20 (twenty)% and 25 (twenty five)%. The Affiliate can revise the conditions for increasing the amount of the fee with the representative of the Affiliate Program.<\/li>\n\n\n\n<li>If within 3 (three) consecutive calendar months the Affiliate not attract more than 3 (three) New users, the Company shall have the right (but is not obliged) to change the terms of cooperation with the Affiliate, including reducing the amount of fee to be received by the Affiliate, or suspend the operation of the Affiliate account in the Affiliate Program. In individual cases, the question of termination of the current Agreement with the Affiliate may be raised.<br><br>In turn, the Affiliate’s active actions in promoting the Company’s brands may become an occasion for improving the conditions of cooperation, in particular, increasing the amount of the fee. The Affiliate will be notified thereof by letter to the email address provided in the Affiliate Account.<\/li>\n<\/ol>\n<\/li>\n\n\n\n<li><mark style=\"background-color:rgba(0, 0, 0, 0);color:#42dfe3\" class=\"has-inline-color\">FREE PAYMENT<\/mark>\n<ol>\n<li>The Affiliate can receive Earnings once a week (every Tuesday, for the period of Monday to Sunday of the previous week, inclusive), but only if it has previously agreed with the manager of the Сompany the details of payment, as well as if the earned funds exceed the minimum payment value – $ 30.00 (thirty US dollars only) or RUB 1500.00 (one thousand five hundred only rubles). The funds available for withdrawal are formed from fully calculated events. Income from events that have not yet been calculated will be withheld until full settlement (hold).<br><br>If the Affiliate does not have the above mentioned minimum amount in its Affiliate account, then the funds will be automatically transferred to the next period, and so on, until the required amount is accumulated. A negative balance is also carried over to the next month.<\/li>\n\n\n\n<li>The Company’s Affiliate Program shall have the right to delay Payments to the Affiliate for up to 2 (two) months in case of unforeseen technical failures in the Affiliate Program, as well as if it is necessary to verify the Affiliate and its traffic sources. In case of delay in the Payment, the Affiliate may clarify the reasons with the personal manager of the Company – representative of the Affiliate Program.<\/li>\n<\/ol>\n<\/li>\n\n\n\n<li><mark style=\"background-color:rgba(0, 0, 0, 0);color:#42dfe3\" class=\"has-inline-color\">DISPUTE SETTLEMENT PROCEDURE<\/mark>\n<ol>\n<li>The Affiliate may challenge any decisions of the representatives of the Affiliate Program. For this purpose, the Affiliate shall contact the Affiliate Program Support Service and state its arguments.<\/li>\n\n\n\n<li>All information shall be provided by the Affiliates only in writing to the official e-mail of the Affiliate Program Support Service. The contact details of the Support Service are given on the website of the Affiliate Program.<\/li>\n\n\n\n<li>The Affiliate Program Support Service shall have the right to refuse to consider a complaint if the Affiliate fails to provide evidence of the absence of a violation.<\/li>\n\n\n\n<li>Subsequent to considering the complaint, any decisions made by the Company regarding the 1xBet Affiliate Program are final and not subject to revision. The Company reserves the right to delete any communications containing profanity, insults, incitement to violence or false accusations, and, to duly suspend cooperation with the Affiliate responsible for sending such communications.<\/li>\n<\/ol>\n<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>PARTNERSHIP AGREEMENT (HEREINAFTER REFERRED TO AS AGREEMENT) GENERAL DEFINITIONS Betting company is Internet resource 1xBet (hereinafter referred to as “Company”), where users are offered online betting facilities. Main brand of the Company is a set of components that distinguish the Company from the rest, making it easily recognizable among users. The main brand of the [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-cookies.php","meta":{"inline_featured_image":false,"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>TERMS AND CONDITIONS | 1xBet Affiliate Program<\/title>\n<meta name=\"description\" content=\"TERMS AND CONDITIONS | 1xBet Affiliate Program\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"TERMS AND CONDITIONS | 1xBet Affiliate Program\" \/>\n<meta property=\"og:description\" content=\"TERMS AND CONDITIONS | 1xBet Affiliate Program\" \/>\n<meta property=\"og:url\" content=\"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/\" \/>\n<meta property=\"og:site_name\" content=\"1xBet Affiliates\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-13T16:17:34+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"12 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/\",\"name\":\"TERMS AND CONDITIONS | 1xBet Affiliate Program\",\"isPartOf\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\"},\"datePublished\":\"2023-12-18T14:45:48+00:00\",\"dateModified\":\"2024-03-13T16:17:34+00:00\",\"description\":\"TERMS AND CONDITIONS | 1xBet Affiliate Program\",\"breadcrumb\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/1xbetaffiliates.net\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Terms and conditions\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#website\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"name\":\"1xBet Affiliates\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/1xbetaffiliates.net\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#organization\",\"name\":\"1xBet Affiliates\",\"url\":\"https:\/\/1xbetaffiliates.net\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"contentUrl\":\"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg\",\"width\":128,\"height\":40,\"caption\":\"1xBet Affiliates\"},\"image\":{\"@id\":\"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"TERMS AND CONDITIONS | 1xBet Affiliate Program","description":"TERMS AND CONDITIONS | 1xBet Affiliate Program","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/","og_locale":"en_US","og_type":"article","og_title":"TERMS AND CONDITIONS | 1xBet Affiliate Program","og_description":"TERMS AND CONDITIONS | 1xBet Affiliate Program","og_url":"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/","og_site_name":"1xBet Affiliates","article_modified_time":"2024-03-13T16:17:34+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"12 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/","url":"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/","name":"TERMS AND CONDITIONS | 1xBet Affiliate Program","isPartOf":{"@id":"https:\/\/1xbetaffiliates.net\/#website"},"datePublished":"2023-12-18T14:45:48+00:00","dateModified":"2024-03-13T16:17:34+00:00","description":"TERMS AND CONDITIONS | 1xBet Affiliate Program","breadcrumb":{"@id":"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/1xbetaffiliates.net\/terms-and-conditions\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/1xbetaffiliates.net\/terms-and-conditions\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/1xbetaffiliates.net\/"},{"@type":"ListItem","position":2,"name":"Terms and conditions"}]},{"@type":"WebSite","@id":"https:\/\/1xbetaffiliates.net\/#website","url":"https:\/\/1xbetaffiliates.net\/","name":"1xBet Affiliates","description":"","publisher":{"@id":"https:\/\/1xbetaffiliates.net\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/1xbetaffiliates.net\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/1xbetaffiliates.net\/#organization","name":"1xBet Affiliates","url":"https:\/\/1xbetaffiliates.net\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/","url":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","contentUrl":"https:\/\/1xbetaffiliates.net\/wp-content\/uploads\/2023\/12\/logo.svg","width":128,"height":40,"caption":"1xBet Affiliates"},"image":{"@id":"https:\/\/1xbetaffiliates.net\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/72"}],"collection":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/comments?post=72"}],"version-history":[{"count":6,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/72\/revisions"}],"predecessor-version":[{"id":80,"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/pages\/72\/revisions\/80"}],"wp:attachment":[{"href":"https:\/\/1xbetaffiliates.net\/wp-json\/wp\/v2\/media?parent=72"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}